"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 32054, \"word_counts\": \"{\\\"'ive'\\\": 3781, \\\"'bought'\\\": 3144, \\\"'product'\\\": 8442, \\\"'twice'\\\": 348, \\\"'far'\\\": 1872, \\\"'40lb'\\\": 64, \\\"'huski'\\\": 455, \\\"'pro'\\\": 398, \\\"''\\\": 9684, \\\"'ingredi'\\\": 2831, \\\"'qualiti'\\\": 1885, \\\"'pretti'\\\": 2327, \\\"'decent'\\\": 543, \\\"'chicken'\\\": 2446, \\\"'first'\\\": 3638, \\\"'provid'\\\": 699, \\\"'bit'\\\": 1709, \\\"'assur'\\\": 68, \\\"'isnt'\\\": 1057, \\\"'filler'\\\": 214, \\\"'size'\\\": 3327, \\\"'great'\\\": 4906, \\\"'fit'\\\": 1014, \\\"'bunch'\\\": 216, \\\"'treat'\\\": 14137, \\\"'pouchsandwich'\\\": 64, \\\"'bag'\\\": 5062, \\\"'make'\\\": 4801, \\\"'easi'\\\": 1664, \\\"'carri'\\\": 267, \\\"'around'\\\": 1526, \\\"'bulk'\\\": 91, \\\"'individu'\\\": 247, \\\"'pellet'\\\": 92, \\\"'would'\\\": 6981, \\\"'say'\\\": 3428, \\\"'circumfer'\\\": 64, \\\"'mm'\\\": 64, \\\"'stack'\\\": 75, \\\"'feed'\\\": 1319, \\\"'dog'\\\": 29794, \\\"'lot'\\\": 2515, \\\"'help'\\\": 2655, \\\"'train'\\\": 3383, \\\"'depend'\\\": 382, \\\"'weight'\\\": 755, \\\"'estim'\\\": 112, \\\"'locat'\\\": 153, \\\"'back'\\\": 4549, \\\"'descript'\\\": 207, \\\"'onlin'\\\": 2506, \\\"'give'\\\": 4342, \\\"'understand'\\\": 612, \\\"'healthi'\\\": 956, \\\"'amount'\\\": 1364, \\\"'con'\\\": 330, \\\"'seem'\\\": 6372, \\\"'crumb'\\\": 294, \\\"'bottom'\\\": 427, \\\"'inevit'\\\": 77, \\\"'im'\\\": 3811, \\\"'deduct'\\\": 64, \\\"'point'\\\": 1301, \\\"'good'\\\": 7996, \\\"'supplement'\\\": 215, \\\"'smaller'\\\": 1582, \\\"'main'\\\": 308, \\\"'small'\\\": 3403, \\\"'515lb'\\\": 64, \\\"'eat'\\\": 5067, \\\"'05'\\\": 64, \\\"'accord'\\\": 193, \\\"'recommend'\\\": 2589, \\\"'cant'\\\": 2834, \\\"'realli'\\\": 5123, \\\"'much'\\\": 4766, \\\"'treatrel'\\\": 64, \\\"'limit'\\\": 938, \\\"'5'\\\": 2015, \\\"'suggest'\\\": 255, \\\"'mayb'\\\": 1803, \\\"'dice'\\\": 80, \\\"'carrot'\\\": 160, \\\"'enjoy'\\\": 1615, \\\"'carrotsveggi'\\\": 64, \\\"'lowcalori'\\\": 95, \\\"'allinal'\\\": 64, \\\"'ingredientwis'\\\": 64, \\\"'tool'\\\": 235, \\\"'larger'\\\": 627, \\\"'recent'\\\": 608, \\\"'adopt'\\\": 282, \\\"'8'\\\": 212, \\\"'month'\\\": 3994, \\\"'old'\\\": 2063, \\\"'31'\\\": 60, \\\"'lb'\\\": 1125, \\\"'alaskan'\\\": 39, \\\"'malamut'\\\": 30, \\\"'mix'\\\": 1460, \\\"'pup'\\\": 1538, \\\"'need'\\\": 3830, \\\"'obvious'\\\": 530, \\\"'hous'\\\": 809, \\\"'could'\\\": 3058, \\\"'take'\\\": 2225, \\\"'walk'\\\": 610, \\\"'shed'\\\": 132, \\\"'hardli'\\\": 231, \\\"'go'\\\": 5344, \\\"'got'\\\": 3483, \\\"'insid'\\\": 472, \\\"'keep'\\\": 2592, \\\"'baggi'\\\": 43, \\\"'pocket'\\\": 250, \\\"'get'\\\": 11244, \\\"'reward'\\\": 545, \\\"'right'\\\": 2002, \\\"'away'\\\": 1641, \\\"'goe'\\\": 1010, \\\"'bathroom'\\\": 133, \\\"'outsid'\\\": 787, \\\"'work'\\\": 10491, \\\"'accid'\\\": 119, \\\"'last'\\\": 2981, \\\"'day'\\\": 5491, \\\"'look'\\\": 3861, \\\"'also'\\\": 3691, \\\"'play'\\\": 9345, \\\"'ball'\\\": 135, \\\"'bring'\\\": 536, \\\"'want'\\\": 4269, \\\"'chase'\\\": 77, \\\"'pop'\\\": 266, \\\"'hand'\\\": 678, \\\"'run'\\\": 2079, \\\"'sit'\\\": 970, \\\"'effect'\\\": 1639, \\\"'without'\\\": 1553, \\\"'overload'\\\": 76, \\\"'bigger'\\\": 592, \\\"'order'\\\": 3176, \\\"'second'\\\": 1395, \\\"'two'\\\": 3339, \\\"'search'\\\": 340, \\\"'perfect'\\\": 1022, \\\"'one'\\\": 11733, \\\"'70'\\\": 253, \\\"'didnt'\\\": 2536, \\\"'especi'\\\": 905, \\\"'sinc'\\\": 3542, \\\"'crumbl'\\\": 311, \\\"'easili'\\\": 878, \\\"'okay'\\\": 466, \\\"'fall'\\\": 340, \\\"'apart'\\\": 387, \\\"'wasnt'\\\": 682, \\\"'usabl'\\\": 89, \\\"'\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u26aa\\\\ufe0f'\\\": 192, \\\"'valu'\\\": 1620, \\\"'overal'\\\": 876, \\\"'rate'\\\": 893, \\\"'like'\\\": 13416, \\\"'given'\\\": 895, \\\"'come'\\\": 2231, \\\"'directionsrecommend'\\\": 64, \\\"'pars'\\\": 64, \\\"'base'\\\": 829, \\\"'warn'\\\": 192, \\\"'session'\\\": 260, \\\"'follow'\\\": 566, \\\"'guidanc'\\\": 64, \\\"'necessarili'\\\": 64, \\\"'high'\\\": 1133, \\\"'thu'\\\": 77, \\\"'everyday'\\\": 319, \\\"'big'\\\": 1773, \\\"'gripe'\\\": 116, \\\"'smell'\\\": 3060, \\\"'strong'\\\": 447, \\\"'odor'\\\": 386, \\\"'assum'\\\": 573, \\\"'due'\\\": 1005, \\\"'fan'\\\": 696, \\\"'weve'\\\": 401, \\\"'tri'\\\": 7248, \\\"'may'\\\": 1622, \\\"'dont'\\\": 5369, \\\"'scent'\\\": 493, \\\"'discov'\\\": 278, \\\"'1s'\\\": 26, \\\"'physic'\\\": 441, \\\"'therapi'\\\": 26, \\\"'center'\\\": 356, \\\"'love'\\\": 10591, \\\"'transit'\\\": 208, \\\"'incred'\\\": 198, \\\"'intens'\\\": 39, \\\"'lower'\\\": 253, \\\"'calori'\\\": 233, \\\"'start'\\\": 3614, \\\"'2'\\\": 3980, \\\"'zero'\\\": 230, \\\"'highli'\\\": 810, \\\"'anxiou'\\\": 31, \\\"'energi'\\\": 132, \\\"'super'\\\": 539, \\\"'intellig'\\\": 147, \\\"'traumat'\\\": 58, \\\"'shelter'\\\": 217, \\\"'impress'\\\": 251, \\\"'trainer'\\\": 85, \\\"'show'\\\": 886, \\\"'salami'\\\": 26, \\\"'pepperoni'\\\": 26, \\\"'string'\\\": 26, \\\"'chees'\\\": 47, \\\"'trick'\\\": 247, \\\"'focu'\\\": 150, \\\"'problemat'\\\": 42, \\\"'she'\\\": 453, \\\"'respond'\\\": 172, \\\"'beauti'\\\": 298, \\\"'gain'\\\": 149, \\\"'abl'\\\": 2156, \\\"'drop'\\\": 773, \\\"'count'\\\": 113, \\\"'dramat'\\\": 54, \\\"'well'\\\": 5026, \\\"'littl'\\\": 3369, \\\"'easier'\\\": 666, \\\"'stomach'\\\": 587, \\\"'brother'\\\": 129, \\\"'hope'\\\": 2268, \\\"'altern'\\\": 898, \\\"'use'\\\": 8830, \\\"'food'\\\": 9953, \\\"'surpris'\\\": 444, \\\"'basic'\\\": 1069, \\\"'let'\\\": 1387, \\\"'know'\\\": 2841, \\\"'new'\\\": 2638, \\\"'along'\\\": 318, \\\"'way'\\\": 3543, \\\"'bad'\\\": 2585, \\\"'compar'\\\": 1286, \\\"'name'\\\": 1481, \\\"'brand'\\\": 6512, \\\"'smellqualitytextur'\\\": 64, \\\"'puzzl'\\\": 82, \\\"'game'\\\": 21195, \\\"'expect'\\\": 1060, \\\"'indic'\\\": 167, \\\"'3'\\\": 4079, \\\"'dognot'\\\": 64, \\\"'consid'\\\": 496, \\\"'soft'\\\": 1225, \\\"'might'\\\": 1049, \\\"'time'\\\": 8316, \\\"'kibbl'\\\": 1185, \\\"'plu'\\\": 889, \\\"'side'\\\": 965, \\\"'wont'\\\": 918, \\\"'donat'\\\": 170, \\\"'don\\\\u2019t'\\\": 1543, \\\"'suppos'\\\": 812, \\\"'rock'\\\": 449, \\\"'hard'\\\": 1870, \\\"'can\\\\u2019t'\\\": 480, \\\"'chew'\\\": 3724, \\\"'swallow'\\\": 346, \\\"'whole'\\\": 1167, \\\"'contact'\\\": 453, \\\"'compani'\\\": 543, \\\"'reactiv'\\\": 137, \\\"'gener'\\\": 513, \\\"'they\\\\u2019r'\\\": 360, \\\"'tast'\\\": 1357, \\\"'usual'\\\": 1038, \\\"'made'\\\": 2171, \\\"'usa'\\\": 230, \\\"'anyth'\\\": 1989, \\\"'larg'\\\": 1516, \\\"'puppi'\\\": 1417, \\\"'buy'\\\": 5322, \\\"'act'\\\": 240, \\\"'it\\\\u2019'\\\": 1827, \\\"'crack'\\\": 221, \\\"'perviou'\\\": 64, \\\"'alway'\\\": 2818, \\\"'non'\\\": 151, \\\"'meat'\\\": 577, \\\"'flavor'\\\": 2140, \\\"'so\\\\u2026'\\\": 64, \\\"'video'\\\": 895, \\\"'put'\\\": 3141, \\\"'christma'\\\": 70, \\\"'toy'\\\": 397, \\\"'harper'\\\": 28, \\\"'boston'\\\": 87, \\\"'terrier'\\\": 152, \\\"'picki'\\\": 1788, \\\"'snub'\\\": 84, \\\"'excit'\\\": 1048, \\\"'must'\\\": 983, \\\"'thought'\\\": 1370, \\\"'stay'\\\": 517, \\\"'fresh'\\\": 646, \\\"'rescu'\\\": 280, \\\"'break'\\\": 1128, \\\"'tear'\\\": 98, \\\"'hell'\\\": 299, \\\"'leav'\\\": 825, \\\"'alon'\\\": 296, \\\"'minut'\\\": 1913, \\\"'wait'\\\": 1736, \\\"'everi'\\\": 3078, \\\"'whine'\\\": 134, \\\"'late'\\\": 341, \\\"'gave'\\\": 1513, \\\"'four'\\\": 244, \\\"'star'\\\": 1748, \\\"'corgi'\\\": 99, \\\"'someth'\\\": 2469, \\\"'price'\\\": 4726, \\\"'probabl'\\\": 1061, \\\"'costeffect'\\\": 162, \\\"'budget'\\\": 575, \\\"'sure'\\\": 2200, \\\"'find'\\\": 2428, \\\"'afford'\\\": 863, \\\"'outrag'\\\": 64, \\\"'spend'\\\": 706, \\\"'tight'\\\": 141, \\\"'husband'\\\": 178, \\\"'trust'\\\": 290, \\\"'amazon'\\\": 4328, \\\"'motiv'\\\": 96, \\\"'girl'\\\": 287, \\\"'best'\\\": 1046, \\\"'possibl'\\\": 436, \\\"'although'\\\": 476, \\\"'theyr'\\\": 1142, \\\"'harder'\\\": 395, \\\"'softierchewi'\\\": 64, \\\"'obsess'\\\": 287, \\\"'listen'\\\": 259, \\\"'shell'\\\": 125, \\\"'snack'\\\": 348, \\\"'2lb'\\\": 21, \\\"'\\\\u201cbangforyourbuck\\\\u201d'\\\": 21, \\\"'walker'\\\": 61, \\\"'goto'\\\": 44, \\\"'nice'\\\": 935, \\\"'chewi'\\\": 115, \\\"'consum'\\\": 343, \\\"'rich'\\\": 40, \\\"'fanat'\\\": 21, \\\"'subscrib'\\\": 485, \\\"'repurchas'\\\": 34, \\\"'mani'\\\": 2377, \\\"'fill'\\\": 418, \\\"'top'\\\": 668, \\\"'i\\\\u2019m'\\\": 1164, \\\"'throughout'\\\": 142, \\\"'10'\\\": 713, \\\"'week'\\\": 4270, \\\"'homemad'\\\": 89, \\\"'premad'\\\": 21, \\\"'quickli'\\\": 1051, \\\"'avail'\\\": 852, \\\"'gone'\\\": 1377, \\\"'short'\\\": 723, \\\"'option'\\\": 1482, \\\"'cut'\\\": 550, \\\"'piec'\\\": 2056, \\\"'see'\\\": 3096, \\\"'pic'\\\": 52, \\\"'510'\\\": 39, \\\"'he'\\\": 761, \\\"'13'\\\": 331, \\\"'learn'\\\": 351, \\\"'20'\\\": 792, \\\"'command'\\\": 21, \\\"'finish'\\\": 365, \\\"'glad'\\\": 242, \\\"'acknowledg'\\\": 73, \\\"'even'\\\": 5650, \\\"'eater'\\\": 573, \\\"'fulfil'\\\": 70, \\\"'appar'\\\": 511, \\\"'air'\\\": 210, \\\"'condit'\\\": 140, \\\"'store'\\\": 766, \\\"'proper'\\\": 259, \\\"'temperatur'\\\": 64, \\\"'trash'\\\": 296, \\\"'peanut'\\\": 110, \\\"'butter'\\\": 110, \\\"'equal'\\\": 150, \\\"'real'\\\": 531, \\\"'complaint'\\\": 475, \\\"'chang'\\\": 1722, \\\"'cheaper'\\\": 1368, \\\"'seal'\\\": 181, \\\"'that'\\\": 1652, \\\"'actual'\\\": 2206, \\\"'annoy'\\\": 566, \\\"'enough'\\\": 2267, \\\"'stop'\\\": 1382, \\\"'pit'\\\": 179, \\\"'soggi'\\\": 29, \\\"'nutrit'\\\": 202, \\\"'protein'\\\": 326, \\\"'addit'\\\": 425, \\\"'diet'\\\": 507, \\\"'muscl'\\\": 82, \\\"'growth'\\\": 33, \\\"'banana'\\\": 139, \\\"'stink'\\\": 324, \\\"'better'\\\": 2692, \\\"'think'\\\": 3362, \\\"'blue'\\\": 273, \\\"'heeler'\\\": 60, \\\"'full'\\\": 1453, \\\"'fast'\\\": 800, \\\"'took'\\\": 1285, \\\"'hot'\\\": 161, \\\"'sever'\\\": 1494, \\\"'allergi'\\\": 671, \\\"'wag'\\\": 3209, \\\"'worri'\\\": 493, \\\"'factor'\\\": 169, \\\"'breakout'\\\": 18, \\\"'itch'\\\": 774, \\\"'doesnt'\\\": 2145, \\\"'wheat'\\\": 180, \\\"'corn'\\\": 140, \\\"'safe'\\\": 338, \\\"'everyon'\\\": 346, \\\"'cost'\\\": 1166, \\\"'effici'\\\": 129, \\\"'stick'\\\": 484, \\\"'choic'\\\": 390, \\\"'100'\\\": 479, \\\"'review'\\\": 3198, \\\"'final'\\\": 1046, \\\"'found'\\\": 2007, \\\"'call'\\\": 606, \\\"'differ'\\\": 2841, \\\"'kind'\\\": 1195, \\\"'thank'\\\": 952, \\\"'anim'\\\": 289, \\\"'happi'\\\": 1519, \\\"'behav'\\\": 36, \\\"'toward'\\\": 304, \\\"'coupl'\\\": 1074, \\\"'evertim'\\\": 18, \\\"'still'\\\": 4663, \\\"'begin'\\\": 324, \\\"'cours'\\\": 511, \\\"'youv'\\\": 252, \\\"'doubt'\\\": 224, \\\"'cheap'\\\": 507, \\\"'nasti'\\\": 158, \\\"'absolut'\\\": 1592, \\\"'select'\\\": 78, \\\"'regret'\\\": 81, \\\"'your'\\\": 944, \\\"'fur'\\\": 642, \\\"'babi'\\\": 695, \\\"'hide'\\\": 91, \\\"'tell'\\\": 1060, \\\"'yet'\\\": 907, \\\"'bite'\\\": 713, \\\"'except'\\\": 425, \\\"'teeth'\\\": 2135, \\\"'aren\\\\u2019t'\\\": 205, \\\"'fact'\\\": 1268, \\\"'stale'\\\": 73, \\\"'updat'\\\": 2134, \\\"'expir'\\\": 230, \\\"'year'\\\": 3332, \\\"'wonder'\\\": 893, \\\"'solid'\\\": 186, \\\"'sold'\\\": 206, \\\"'\\\\u201csoft'\\\": 64, \\\"'chew\\\\u201d'\\\": 64, \\\"'purchas'\\\": 2250, \\\"'4'\\\": 2850, \\\"'lay'\\\": 149, \\\"'enthusiast'\\\": 36, \\\"'fetch'\\\": 108, \\\"'teach'\\\": 100, \\\"'ahead'\\\": 190, \\\"'feel'\\\": 1741, \\\"'agre'\\\": 130, \\\"'soon'\\\": 498, \\\"'open'\\\": 1939, \\\"'pleasant'\\\": 79, \\\"'unlik'\\\": 190, \\\"'sent'\\\": 335, \\\"'anoth'\\\": 2207, \\\"'box'\\\": 1527, \\\"'minimum'\\\": 214, \\\"'butt'\\\": 144, \\\"'pincher'\\\": 64, \\\"'bug'\\\": 862, \\\"'\\\\u201cearwigs\\\\u201d'\\\": 64, \\\"'trek'\\\": 64, \\\"'kahn'\\\": 64, \\\"'czechov\\\\u2019'\\\": 64, \\\"'head'\\\": 321, \\\"'often'\\\": 558, \\\"'dunno'\\\": 164, \\\"'ost'\\\": 22, \\\"'leash'\\\": 17, \\\"'potti'\\\": 77, \\\"'forward'\\\": 554, \\\"'pet'\\\": 1533, \\\"'restock'\\\": 31, \\\"'lab'\\\": 269, \\\"'1'\\\": 1695, \\\"'12'\\\": 611, \\\"'taught'\\\": 39, \\\"'situat'\\\": 335, \\\"'world'\\\": 299, \\\"'behavior'\\\": 156, \\\"'havent'\\\": 662, \\\"'lol'\\\": 169, \\\"'money'\\\": 2537, \\\"'expens'\\\": 2398, \\\"'mini'\\\": 99, \\\"'dachshund'\\\": 67, \\\"'other'\\\": 745, \\\"'none'\\\": 395, \\\"'similar'\\\": 627, \\\"'crazi'\\\": 466, \\\"'hear'\\\": 290, \\\"'i\\\\u2019v'\\\": 898, \\\"'certainli'\\\": 174, \\\"'judg'\\\": 51, \\\"'doggo'\\\": 110, \\\"'6'\\\": 713, \\\"'foster'\\\": 99, \\\"'live'\\\": 1097, \\\"'older'\\\": 470, \\\"'fulltim'\\\": 25, \\\"'interact'\\\": 311, \\\"'there'\\\": 686, \\\"'certain'\\\": 321, \\\"'ever'\\\": 1079, \\\"'liter'\\\": 462, \\\"'singl'\\\": 1220, \\\"'thing'\\\": 2802, \\\"'demand'\\\": 183, \\\"'immedi'\\\": 697, \\\"'job'\\\": 996, \\\"'daili'\\\": 616, \\\"'breed'\\\": 280, \\\"'slow'\\\": 391, \\\"'glucosamin'\\\": 182, \\\"'level'\\\": 267, \\\"'higher'\\\": 233, \\\"'ach'\\\": 30, \\\"'pain'\\\": 275, \\\"'night'\\\": 714, \\\"'bed'\\\": 728, \\\"'kitchen'\\\": 117, \\\"'near'\\\": 375, \\\"'never'\\\": 2924, \\\"'forget'\\\": 256, \\\"'part'\\\": 1184, \\\"'nightli'\\\": 158, \\\"'ritual'\\\": 23, \\\"'least'\\\": 971, \\\"'daythey'\\\": 23, \\\"'tini'\\\": 321, \\\"'greasi'\\\": 139, \\\"'finger'\\\": 289, \\\"'wash'\\\": 232, \\\"'dri'\\\": 2221, \\\"'brittl'\\\": 75, \\\"'push'\\\": 146, \\\"'zip'\\\": 37, \\\"'lock'\\\": 132, \\\"'tightli'\\\": 23, \\\"'close'\\\": 649, \\\"'joint'\\\": 214, \\\"'issu'\\\": 4592, \\\"'100lb'\\\": 64, \\\"'1500mg'\\\": 64, \\\"'1800mg'\\\": 64, \\\"'chondroitin'\\\": 128, \\\"'dose'\\\": 716, \\\"'hip'\\\": 64, \\\"'support'\\\": 528, \\\"'entir'\\\": 907, \\\"'pound'\\\": 515, \\\"'455mg'\\\": 64, \\\"'228mg'\\\": 64, \\\"'miniscul'\\\": 64, \\\"'quantiti'\\\": 257, \\\"'per'\\\": 707, \\\"'poor'\\\": 529, \\\"'advertis'\\\": 246, \\\"'textur'\\\": 492, \\\"'type'\\\": 677, \\\"'reach'\\\": 183, \\\"'front'\\\": 421, \\\"'tongu'\\\": 30, \\\"'hang'\\\": 163, \\\"'mouth'\\\": 284, \\\"'drool'\\\": 144, \\\"'kid'\\\": 280, \\\"'favorit'\\\": 480, \\\"'candi'\\\": 99, \\\"'packag'\\\": 1318, \\\"'semi'\\\": 102, \\\"'definit'\\\": 1306, \\\"'roll'\\\": 264, \\\"'soften'\\\": 66, \\\"'instruct'\\\": 354, \\\"'otherwis'\\\": 396, \\\"'firm'\\\": 243, \\\"'instead'\\\": 1229, \\\"'conveni'\\\": 445, \\\"'us'\\\": 1735, \\\"'pouch'\\\": 54, \\\"'melt'\\\": 76, \\\"'crush'\\\": 185, \\\"'auto'\\\": 346, \\\"'refil'\\\": 53, \\\"'whether'\\\": 241, \\\"'agreeabl'\\\": 27, \\\"'shelv'\\\": 125, \\\"'happen'\\\": 1320, \\\"'frequent'\\\": 193, \\\"'hasslew'\\\": 27, \\\"'pictur'\\\": 428, \\\"'regular'\\\": 469, \\\"'\\\\ud83d\\\\ude02'\\\": 84, \\\"'process'\\\": 813, \\\"'smoother'\\\": 34, \\\"'tire'\\\": 321, \\\"'whenenv'\\\": 22, \\\"'grab'\\\": 129, \\\"'rush'\\\": 136, \\\"'extrem'\\\": 765, \\\"'ship'\\\": 733, \\\"'minpin'\\\": 30, \\\"'doggi'\\\": 115, \\\"'em'\\\": 204, \\\"'fussi'\\\": 88, \\\"'shihtzu'\\\": 30, \\\"'advers'\\\": 114, \\\"'durabl'\\\": 92, \\\"'three'\\\": 1719, \\\"'nut'\\\": 247, \\\"'cat'\\\": 5442, \\\"'meow'\\\": 67, \\\"'horribl'\\\": 679, \\\"'pep'\\\": 27, \\\"'step'\\\": 250, \\\"'reoccur'\\\": 27, \\\"'door'\\\": 181, \\\"'tuesday'\\\": 54, \\\"'contain'\\\": 397, \\\"'varieti'\\\": 246, \\\"'seen'\\\": 502, \\\"'border'\\\": 75, \\\"'colli'\\\": 28, \\\"'stuff'\\\": 1127, \\\"'recycl'\\\": 224, \\\"'prevent'\\\": 541, \\\"'id'\\\": 740, \\\"'ask'\\\": 513, \\\"'rather'\\\": 570, \\\"'set'\\\": 943, \\\"'almost'\\\": 1103, \\\"'tempt'\\\": 57, \\\"'today'\\\": 425, \\\"'tail'\\\": 123, \\\"'testimoni'\\\": 27, \\\"'smallish'\\\": 71, \\\"'notic'\\\": 1420, \\\"'mine'\\\": 464, \\\"'smother'\\\": 27, \\\"'pillow'\\\": 112, \\\"'sleep'\\\": 428, \\\"'fix'\\\": 1292, \\\"'serious'\\\": 207, \\\"'receiv'\\\": 1418, \\\"'business\\\\u2026'\\\": 30, \\\"'them\\\\u2026'\\\": 30, \\\"'sometim'\\\": 637, \\\"'go\\\\u2026'\\\": 30, \\\"'yr'\\\": 185, \\\"'prior'\\\": 226, \\\"'owner'\\\": 311, \\\"'decid'\\\": 1164, \\\"'lack'\\\": 364, \\\"'indoor'\\\": 426, \\\"'flash'\\\": 40, \\\"'later'\\\": 1018, \\\"'growl'\\\": 27, \\\"'signal'\\\": 118, \\\"'aid'\\\": 60, \\\"'ensur'\\\": 306, \\\"'avoid'\\\": 380, \\\"'obes'\\\": 47, \\\"'attract'\\\": 59, \\\"'canin'\\\": 94, \\\"'attent'\\\": 239, \\\"'won\\\\u2019t'\\\": 295, \\\"'disappoint'\\\": 1195, \\\"'longtim'\\\": 26, \\\"'user'\\\": 277, \\\"'confid'\\\": 89, \\\"'doug'\\\": 26, \\\"'quit'\\\": 1061, \\\"'purpos'\\\": 187, \\\"'unbeat'\\\": 26, \\\"'excel'\\\": 522, \\\"'furri'\\\": 303, \\\"'friend'\\\": 932, \\\"'delici'\\\": 239, \\\"'youll'\\\": 613, \\\"'result'\\\": 775, \\\"'fun'\\\": 1267, \\\"'soda'\\\": 38, \\\"'cracker'\\\": 41, \\\"'thin'\\\": 54, \\\"'human'\\\": 426, \\\"'waffl'\\\": 145, \\\"'reject'\\\": 33, \\\"'def'\\\": 29, \\\"'though'\\\": 1573, \\\"'60lb'\\\": 75, \\\"'appet'\\\": 49, \\\"'mushi'\\\": 112, \\\"'15'\\\": 411, \\\"'18'\\\": 62, \\\"'left'\\\": 673, \\\"'morn'\\\": 470, \\\"'subscript'\\\": 534, \\\"'arriv'\\\": 392, \\\"'healthy\\\\u2026'\\\": 12, \\\"'believ'\\\": 695, \\\"'zoomi'\\\": 12, \\\"'natur'\\\": 256, \\\"'approv'\\\": 158, \\\"'problem'\\\": 3160, \\\"'quarter'\\\": 48, \\\"'i\\\\u2019ll'\\\": 251, \\\"'repeat'\\\": 43, \\\"'howev'\\\": 2461, \\\"'digest'\\\": 369, \\\"'poop'\\\": 255, \\\"'gooey'\\\": 36, \\\"'hair'\\\": 619, \\\"'rump'\\\": 29, \\\"'mess'\\\": 231, \\\"'\\\\ud83d\\\\ude14'\\\": 29, \\\"'buddi'\\\": 49, \\\"'gift'\\\": 73, \\\"'simpli'\\\": 408, \\\"'either'\\\": 1117, \\\"'floor'\\\": 284, \\\"'turn'\\\": 1241, \\\"'thrill'\\\": 158, \\\"'crispi'\\\": 29, \\\"'diarrhea'\\\": 307, \\\"'previou'\\\": 606, \\\"'adjust'\\\": 89, \\\"'line'\\\": 721, \\\"'explain'\\\": 159, \\\"'ounc'\\\": 150, \\\"'pleas'\\\": 781, \\\"'bull'\\\": 201, \\\"'guy'\\\": 271, \\\"'tummi'\\\": 159, \\\"'regardless'\\\": 218, \\\"'ppl'\\\": 12, \\\"'iron'\\\": 42, \\\"'goat'\\\": 25, \\\"'tin'\\\": 12, \\\"'can'\\\": 476, \\\"'7'\\\": 116, \\\"'he\\\\u2019'\\\": 172, \\\"'gentl'\\\": 28, \\\"'sensit'\\\": 780, \\\"'ok'\\\": 1205, \\\"'troubl'\\\": 220, \\\"'we\\\\u2019r'\\\": 98, \\\"'conserv'\\\": 27, \\\"'ga'\\\": 375, \\\"'everyth'\\\": 1698, \\\"'roof'\\\": 25, \\\"'compens'\\\": 12, \\\"'ya'\\\": 12, \\\"'haven\\\\u2019t'\\\": 33, \\\"'btw'\\\": 43, \\\"'thick'\\\": 105, \\\"'lanc'\\\": 12, \\\"'thinner'\\\": 12, \\\"'tick'\\\": 1995, \\\"'bar'\\\": 159, \\\"'low'\\\": 361, \\\"'adventur'\\\": 29, \\\"'comment'\\\": 227, \\\"'ador'\\\": 318, \\\"'minitreat'\\\": 13, \\\"'refer'\\\": 85, \\\"'hesit'\\\": 136, \\\"'normal'\\\": 862, \\\"'sniff'\\\": 31, \\\"'toss'\\\": 235, \\\"'dig'\\\": 179, \\\"'spit'\\\": 86, \\\"'x10'\\\": 14, \\\"'ate'\\\": 506, \\\"'lose'\\\": 550, \\\"'activ'\\\": 503, \\\"'life'\\\": 606, \\\"'obviou'\\\": 121, \\\"'giant'\\\": 201, \\\"'mind'\\\": 738, \\\"'bonker'\\\": 29, \\\"'pick'\\\": 622, \\\"'sweet'\\\": 346, \\\"'potato'\\\": 238, \\\"'peopl'\\\": 2289, \\\"'reason'\\\": 1623, \\\"'saw'\\\": 556, \\\"'monotoni'\\\": 42, \\\"'starsthes'\\\": 29, \\\"'horrend'\\\": 81, \\\"'mean'\\\": 835, \\\"'wake'\\\": 77, \\\"'dead'\\\": 321, \\\"'throat'\\\": 107, \\\"'gage'\\\": 29, \\\"'eye'\\\": 385, \\\"'water'\\\": 1720, \\\"'exagger'\\\": 57, \\\"'lost'\\\": 578, \\\"'choke'\\\": 106, \\\"'dane'\\\": 60, \\\"'gassi'\\\": 34, \\\"'caus'\\\": 1306, \\\"'stool'\\\": 471, \\\"'clear'\\\": 482, \\\"'culprit'\\\": 57, \\\"'continu'\\\": 935, \\\"'chihuahuaterri'\\\": 29, \\\"'leg'\\\": 285, \\\"'famili'\\\": 464, \\\"'sell'\\\": 260, \\\"'neighbor'\\\": 297, \\\"'finicki'\\\": 59, \\\"'flat'\\\": 126, \\\"'cooper'\\\": 132, \\\"'longer'\\\": 1204, \\\"'cleaner'\\\": 59, \\\"'prepar'\\\": 216, \\\"'nope'\\\": 80, \\\"'scoop'\\\": 39, \\\"'patient'\\\": 48, \\\"'son\\\\u2019'\\\": 14, \\\"'paw'\\\": 35, \\\"'rip'\\\": 254, \\\"'16yo'\\\": 11, \\\"'labradoodl'\\\": 44, \\\"'shipment'\\\": 154, \\\"'hiccup'\\\": 107, \\\"'bacon'\\\": 29, \\\"'mistak'\\\": 256, \\\"'haha\\\\u2026'\\\": 12, \\\"'nose'\\\": 360, \\\"'senior'\\\": 169, \\\"'wish'\\\": 780, \\\"'werent'\\\": 103, \\\"'quartsiz'\\\": 29, \\\"'ziploc'\\\": 29, \\\"'crate'\\\": 103, \\\"'willingli'\\\": 13, \\\"'deliv'\\\": 348, \\\"'inconsist'\\\": 45, \\\"'thi'\\\": 12, \\\"'furbi'\\\": 24, \\\"'age'\\\": 180, \\\"'return'\\\": 1235, \\\"'topchew'\\\": 12, \\\"'buffalo'\\\": 141, \\\"'beef'\\\": 828, \\\"'appl'\\\": 51, \\\"'prefer'\\\": 300, \\\"'consist'\\\": 325, \\\"'batch'\\\": 275, \\\"'40oz'\\\": 12, \\\"'1850'\\\": 12, \\\"'24oz'\\\": 12, \\\"'check'\\\": 721, \\\"'themtrick'\\\": 13, \\\"'etc'\\\": 714, \\\"'disappear'\\\": 140, \\\"'wayyyyy'\\\": 42, \\\"'rubberi'\\\": 114, \\\"'chihuahua'\\\": 379, \\\"'fine'\\\": 1237, \\\"'rid'\\\": 431, \\\"'scare'\\\": 101, \\\"'anymor'\\\": 395, \\\"'watch'\\\": 589, \\\"'simba'\\\": 20, \\\"'yrsold'\\\": 10, \\\"'wouldnt'\\\": 500, \\\"'meal'\\\": 380, \\\"'control'\\\": 754, \\\"'1010'\\\": 39, \\\"'hello'\\\": 60, \\\"'past'\\\": 1015, \\\"'ill'\\\": 1334, \\\"'yesterday'\\\": 146, \\\"'recal'\\\": 59, \\\"'shape'\\\": 356, \\\"'largest'\\\": 29, \\\"'inform'\\\": 385, \\\"'appreci'\\\": 331, \\\"'manufactur'\\\": 319, \\\"'notifi'\\\": 12, \\\"'particular'\\\": 303, \\\"'bake'\\\": 21, \\\"'within'\\\": 1127, \\\"'inch'\\\": 104, \\\"'stiff'\\\": 12, \\\"'refus'\\\": 438, \\\"'didn\\\\u2019t'\\\": 811, \\\"'rare'\\\": 116, \\\"'anomali'\\\": 12, \\\"'wasn\\\\u2019t'\\\": 214, \\\"'worth'\\\": 1042, \\\"'dispos'\\\": 55, \\\"'healthier'\\\": 265, \\\"'milk'\\\": 119, \\\"'bone'\\\": 250, \\\"'broken'\\\": 827, \\\"'bichon'\\\": 20, \\\"'less'\\\": 1980, \\\"'half'\\\": 1084, \\\"'rest'\\\": 497, \\\"'remov'\\\": 370, \\\"'brought'\\\": 160, \\\"'cowork'\\\": 54, \\\"'pickiest'\\\": 60, \\\"'known'\\\": 291, \\\"'couldnt'\\\": 498, \\\"'divid'\\\": 121, \\\"'abil'\\\": 293, \\\"'observ'\\\": 82, \\\"'true'\\\": 326, \\\"'softer'\\\": 261, \\\"'seamlessli'\\\": 46, \\\"'dog\\\\u2019'\\\": 123, \\\"'routin'\\\": 144, \\\"'pleasantli'\\\": 128, \\\"'cold'\\\": 182, \\\"'irresist'\\\": 62, \\\"'highqual'\\\": 57, \\\"'design'\\\": 735, \\\"'nutriti'\\\": 54, \\\"'perfectli'\\\": 351, \\\"'anyon'\\\": 375, \\\"'replac'\\\": 579, \\\"'champ'\\\": 25, \\\"'fundament'\\\": 44, \\\"'choos'\\\": 325, \\\"'case'\\\": 576, \\\"'2nd'\\\": 128, \\\"'amaz'\\\": 421, \\\"'slightli'\\\": 232, \\\"'airtight'\\\": 19, \\\"'jar'\\\": 58, \\\"'els'\\\": 627, \\\"'yummi'\\\": 79, \\\"'class'\\\": 103, \\\"'rice'\\\": 247, \\\"'arent'\\\": 463, \\\"'shih'\\\": 42, \\\"'tzu'\\\": 9, \\\"'deal'\\\": 683, \\\"'posit'\\\": 487, \\\"'repli'\\\": 11, \\\"'dislik'\\\": 73, \\\"'complet'\\\": 1525, \\\"'rais'\\\": 134, \\\"'pomeranian'\\\": 146, \\\"'hyper'\\\": 46, \\\"'mellow'\\\": 9, \\\"'shake'\\\": 101, \\\"'appropri'\\\": 225, \\\"'booti'\\\": 13, \\\"'rotlab'\\\": 13, \\\"'bother'\\\": 219, \\\"'place'\\\": 1138, \\\"'yorki'\\\": 79, \\\"'quiet'\\\": 95, \\\"'bark'\\\": 10, \\\"'terribl'\\\": 377, \\\"'fluke'\\\": 10, \\\"'wow'\\\": 192, \\\"'mapl'\\\": 24, \\\"'stray'\\\": 198, \\\"'porch'\\\": 31, \\\"'ago'\\\": 711, \\\"'anytim'\\\": 134, \\\"'flea'\\\": 9867, \\\"'jump'\\\": 252, \\\"'appli'\\\": 2087, \\\"'came'\\\": 990, \\\"'nervou'\\\": 31, \\\"'read'\\\": 1346, \\\"'burn'\\\": 445, \\\"'loss'\\\": 85, \\\"'applic'\\\": 851, \\\"'site'\\\": 156, \\\"'kitti'\\\": 236, \\\"'doesn\\\\u2019t'\\\": 554, \\\"'care'\\\": 1206, \\\"'rent'\\\": 21, \\\"'grass'\\\": 111, \\\"'eww'\\\": 8, \\\"'cring'\\\": 8, \\\"'supervis'\\\": 21, \\\"'outdoor'\\\": 266, \\\"'afraid'\\\": 173, \\\"'theyd'\\\": 8, \\\"'frontlin'\\\": 1498, \\\"'advantag'\\\": 455, \\\"'bottl'\\\": 63, \\\"'guess'\\\": 584, \\\"'concentr'\\\": 41, \\\"'round'\\\": 139, \\\"'topic'\\\": 663, \\\"'offer'\\\": 724, \\\"'\\\\u201csame\\\\u201d'\\\": 28, \\\"'hey'\\\": 93, \\\"'\\\\u2026'\\\": 96, \\\"'scratch'\\\": 963, \\\"'cover'\\\": 301, \\\"'egg'\\\": 178, \\\"'swap'\\\": 28, \\\"'\\\\u201cname'\\\": 28, \\\"'this\\\\u201d'\\\": 28, \\\"'strictli'\\\": 66, \\\"'treatment'\\\": 1715, \\\"'monthli'\\\": 362, \\\"'worm'\\\": 31, \\\"'medic'\\\": 421, \\\"'capstar'\\\": 145, \\\"'home'\\\": 1102, \\\"'you\\\\u2019r'\\\": 34, \\\"'save'\\\": 2453, \\\"'end'\\\": 1208, \\\"'long'\\\": 2070, \\\"'question'\\\": 463, \\\"'dosag'\\\": 28, \\\"'tube'\\\": 425, \\\"'strength'\\\": 59, \\\"'fipronil'\\\": 74, \\\"'you\\\\u2019v'\\\": 28, \\\"'dilut'\\\": 28, \\\"'wrong'\\\": 685, \\\"'skin'\\\": 963, \\\"'reaction'\\\": 713, \\\"'un'\\\": 46, \\\"'switch'\\\": 1404, \\\"'imidacloprid'\\\": 28, \\\"'unfortun'\\\": 663, \\\"'oral'\\\": 241, \\\"'ticksflea'\\\": 28, \\\"'vet'\\\": 1989, \\\"'indooroutdoor'\\\": 136, \\\"'quick'\\\": 272, \\\"'area'\\\": 673, \\\"'medicin'\\\": 402, \\\"'noth'\\\": 1084, \\\"'kill'\\\": 1054, \\\"'retreat'\\\": 120, \\\"'fail'\\\": 769, \\\"'separ'\\\": 295, \\\"'neck'\\\": 368, \\\"'penetr'\\\": 28, \\\"'rememb'\\\": 347, \\\"'licker'\\\": 28, \\\"'groom'\\\": 95, \\\"'bond'\\\": 79, \\\"'lick'\\\": 143, \\\"'pill'\\\": 321, \\\"'spring'\\\": 66, \\\"'kitten'\\\": 235, \\\"'bath'\\\": 781, \\\"'21'\\\": 145, \\\"'someon'\\\": 650, \\\"'pricey'\\\": 120, \\\"'squeez'\\\": 60, \\\"'pack'\\\": 655, \\\"'fline'\\\": 28, \\\"'simpl'\\\": 355, \\\"'administ'\\\": 197, \\\"'respnos'\\\": 28, \\\"'scab'\\\": 67, \\\"'intend'\\\": 283, \\\"'free'\\\": 688, \\\"'3rd'\\\": 305, \\\"'ointment'\\\": 112, \\\"'huge'\\\": 1013, \\\"'patch'\\\": 590, \\\"'manag'\\\": 500, \\\"'rub'\\\": 150, \\\"'slight'\\\": 39, \\\"'sleepless'\\\": 28, \\\"'move'\\\": 717, \\\"'truli'\\\": 375, \\\"'allerg'\\\": 506, \\\"'budgetfriendli'\\\": 28, \\\"'six'\\\": 129, \\\"'admit'\\\": 81, \\\"'somewhat'\\\": 385, \\\"'ineffect'\\\": 126, \\\"'despit'\\\": 114, \\\"'protect'\\\": 361, \\\"'comparison'\\\": 226, \\\"'collar'\\\": 168, \\\"'yield'\\\": 56, \\\"'peski'\\\": 55, \\\"'critter'\\\": 28, \\\"'bay'\\\": 100, \\\"'appeal'\\\": 77, \\\"'perform'\\\": 183, \\\"'desir'\\\": 108, \\\"'resist'\\\": 194, \\\"'yard'\\\": 272, \\\"'convinc'\\\": 115, \\\"'34'\\\": 265, \\\"'total'\\\": 483, \\\"'cheristin'\\\": 85, \\\"'summer'\\\": 208, \\\"'origin'\\\": 1612, \\\"'med'\\\": 351, \\\"'basi'\\\": 105, \\\"'pay'\\\": 1111, \\\"'40'\\\": 211, \\\"'newest'\\\": 28, \\\"'125'\\\": 28, \\\"'oldest'\\\": 30, \\\"'younger'\\\": 41, \\\"'catego'\\\": 56, \\\"'becom'\\\": 772, \\\"'bald'\\\": 82, \\\"'hate'\\\": 489, \\\"'suffer'\\\": 265, \\\"'itchi'\\\": 280, \\\"'rule'\\\": 50, \\\"'acquir'\\\": 16, \\\"'ton'\\\": 271, \\\"'overnight'\\\": 76, \\\"'hour'\\\": 2689, \\\"'custom'\\\": 622, \\\"'date'\\\": 287, \\\"'shelf'\\\": 334, \\\"'stand'\\\": 201, \\\"'furbabi'\\\": 127, \\\"'row'\\\": 41, \\\"'escap'\\\": 28, \\\"'infect'\\\": 33, \\\"'pass'\\\": 411, \\\"'sister'\\\": 74, \\\"'infest'\\\": 557, \\\"'common'\\\": 85, \\\"'sore'\\\": 41, \\\"'miser'\\\": 178, \\\"'number'\\\": 565, \\\"'direct'\\\": 455, \\\"'24'\\\": 350, \\\"'kept'\\\": 396, \\\"'bare'\\\": 235, \\\"'spot'\\\": 745, \\\"'wors'\\\": 508, \\\"'monitor'\\\": 186, \\\"'48'\\\": 139, \\\"'72'\\\": 28, \\\"'directli'\\\": 114, \\\"'earli'\\\": 347, \\\"'household'\\\": 127, \\\"'lifetim'\\\": 38, \\\"'increas'\\\": 435, \\\"'comb'\\\": 135, \\\"'adult'\\\": 177, \\\"'charm'\\\": 68, \\\"'die'\\\": 238, \\\"'30'\\\": 1002, \\\"'buyer'\\\": 68, \\\"'bewar'\\\": 112, \\\"'affect'\\\": 384, \\\"'vial'\\\": 67, \\\"'went'\\\": 1425, \\\"'local'\\\": 397, \\\"'vectra'\\\": 35, \\\"'ashley'\\\": 28, \\\"'januari'\\\": 51, \\\"'31st'\\\": 28, \\\"'cuz'\\\": 105, \\\"'previous'\\\": 236, \\\"'revolut'\\\": 52, \\\"'reviewspric'\\\": 28, \\\"'school'\\\": 257, \\\"'64'\\\": 145, \\\"'formula'\\\": 300, \\\"'method'\\\": 46, \\\"'improperli'\\\": 28, \\\"'mention'\\\": 289, \\\"'label'\\\": 232, \\\"'alreadi'\\\": 740, \\\"'stress'\\\": 191, \\\"'smoothli'\\\": 65, \\\"'ft'\\\": 32, \\\"'nanosecond'\\\": 28, \\\"'pull'\\\": 278, \\\"'tbe'\\\": 28, \\\"'toxic'\\\": 71, \\\"'shock'\\\": 120, \\\"'hadnt'\\\": 126, \\\"'chanc'\\\": 446, \\\"'regist'\\\": 67, \\\"'knew'\\\": 190, \\\"'screw'\\\": 466, \\\"'googl'\\\": 106, \\\"'closest'\\\": 119, \\\"'emerg'\\\": 196, \\\"'247'\\\": 82, \\\"'hr'\\\": 68, \\\"'ee'\\\": 28, \\\"'town'\\\": 368, \\\"'accept'\\\": 123, \\\"'amd'\\\": 28, \\\"'couldv'\\\": 41, \\\"'uninterrupt'\\\": 41, \\\"'laps'\\\": 60, \\\"'symptom'\\\": 43, \\\"'began'\\\": 149, \\\"'spill'\\\": 109, \\\"'twitch'\\\": 63, \\\"'blind'\\\": 28, \\\"'movement'\\\": 129, \\\"'errat'\\\": 28, \\\"'cartoon'\\\": 125, \\\"'straight'\\\": 270, \\\"'statu'\\\": 28, \\\"'swayingstumblingun'\\\": 28, \\\"'75'\\\": 83, \\\"'25'\\\": 220, \\\"'bodi'\\\": 143, \\\"'mainli'\\\": 91, \\\"'upper'\\\": 28, \\\"'spasm'\\\": 28, \\\"'liquid'\\\": 173, \\\"'collaps'\\\": 39, \\\"'br'\\\": 28, \\\"'dish'\\\": 95, \\\"'soap'\\\": 100, \\\"'occur'\\\": 108, \\\"'clean'\\\": 1598, \\\"'sens'\\\": 361, \\\"'degre'\\\": 119, \\\"'said'\\\": 1318, \\\"'fear'\\\": 161, \\\"'experi'\\\": 918, \\\"'readi'\\\": 202, \\\"'i\\\\u2019d'\\\": 313, \\\"'includ'\\\": 659, \\\"'anywher'\\\": 214, \\\"'16'\\\": 129, \\\"'satisfi'\\\": 168, \\\"'23'\\\": 174, \\\"'next'\\\": 988, \\\"'waterproof'\\\": 41, \\\"'reappli'\\\": 138, \\\"'improv'\\\": 612, \\\"'inoutdoor'\\\": 28, \\\"'oklahoma'\\\": 28, \\\"'barn'\\\": 31, \\\"'sign'\\\": 182, \\\"'lone'\\\": 28, \\\"'deer'\\\": 118, \\\"'bugger'\\\": 28, \\\"'match'\\\": 66, \\\"'deter'\\\": 28, \\\"'we\\\\u2019ll'\\\": 71, \\\"'multipl'\\\": 740, \\\"'drastic'\\\": 147, \\\"'feral'\\\": 88, \\\"'boy'\\\": 212, \\\"'react'\\\": 62, \\\"'neg'\\\": 392, \\\"'initi'\\\": 378, \\\"'poorli'\\\": 361, \\\"'tape'\\\": 160, \\\"'necessari'\\\": 282, \\\"'conjunct'\\\": 60, \\\"'shampoo'\\\": 162, \\\"'gambl'\\\": 93, \\\"'pastwhich'\\\": 28, \\\"'account'\\\": 212, \\\"'effort'\\\": 112, \\\"'key'\\\": 54, \\\"'bomb'\\\": 64, \\\"'afterward'\\\": 81, \\\"'signific'\\\": 143, \\\"'36'\\\": 35, \\\"'drip'\\\": 136, \\\"'shoulder'\\\": 161, \\\"'redesign'\\\": 24, \\\"'tip'\\\": 75, \\\"'across'\\\": 411, \\\"'doubl'\\\": 376, \\\"'figur'\\\": 764, \\\"'minim'\\\": 97, \\\"'dispens'\\\": 44, \\\"'opinion'\\\": 223, \\\"'somehow'\\\": 217, \\\"'oil'\\\": 338, \\\"'spray'\\\": 163, \\\"'extra'\\\": 384, \\\"'overgroom'\\\": 28, \\\"'closer'\\\": 118, \\\"'inspect'\\\": 118, \\\"'irrit'\\\": 301, \\\"'materi'\\\": 112, \\\"'capsul'\\\": 28, \\\"'middl'\\\": 294, \\\"'katz'\\\": 28, \\\"'1315'\\\": 28, \\\"'commerci'\\\": 354, \\\"'flop'\\\": 54, \\\"'white'\\\": 219, \\\"'partial'\\\": 53, \\\"'fault'\\\": 132, \\\"'spread'\\\": 192, \\\"'squirt'\\\": 43, \\\"'toler'\\\": 78, \\\"'handl'\\\": 330, \\\"'deflea'\\\": 28, \\\"'darla'\\\": 28, \\\"'pink'\\\": 30, \\\"'surviv'\\\": 28, \\\"'advantix'\\\": 111, \\\"'sick'\\\": 609, \\\"'immun'\\\": 70, \\\"'sentri'\\\": 56, \\\"'fiproguard'\\\": 28, \\\"'solimo'\\\": 211, \\\"'research'\\\": 350, \\\"'drunk'\\\": 28, \\\"'stumbl'\\\": 28, \\\"'chemic'\\\": 342, \\\"'western'\\\": 28, \\\"'maryland'\\\": 28, \\\"'version'\\\": 1080, \\\"'exactli'\\\": 645, \\\"'imagin'\\\": 358, \\\"'exact'\\\": 292, \\\"'languag'\\\": 52, \\\"'distribut'\\\": 61, \\\"'locationsam'\\\": 28, \\\"'zipcod'\\\": 28, \\\"'themand'\\\": 28, \\\"'color'\\\": 283, \\\"'essenti'\\\": 213, \\\"'paid'\\\": 364, \\\"'post'\\\": 359, \\\"'lesser'\\\": 41, \\\"'thoma'\\\": 28, \\\"'fat'\\\": 155, \\\"'cautiou'\\\": 10, \\\"'season'\\\": 146, \\\"'wast'\\\": 814, \\\"'complain'\\\": 523, \\\"'wouldn\\\\u2019t'\\\": 401, \\\"'bunni'\\\": 43, \\\"'grown'\\\": 33, \\\"'surprisingli'\\\": 61, \\\"'freak'\\\": 75, \\\"'submit'\\\": 37, \\\"'gold'\\\": 67, \\\"'80'\\\": 163, \\\"'suppli'\\\": 264, \\\"'32ish'\\\": 28, \\\"'tune'\\\": 54, \\\"'purrrfi'\\\": 28, \\\"'dad'\\\": 59, \\\"'6pk'\\\": 28, \\\"'state'\\\": 402, \\\"'incorrect'\\\": 51, \\\"'cage'\\\": 29, \\\"'realiz'\\\": 618, \\\"'reorder'\\\": 189, \\\"'inefect'\\\": 28, \\\"'thoroughli'\\\": 29, \\\"'major'\\\": 534, \\\"'seriou'\\\": 211, \\\"'impact'\\\": 139, \\\"'overcom'\\\": 54, \\\"'catsnorwegian'\\\": 28, \\\"'forest'\\\": 59, \\\"'catsthat'\\\": 28, \\\"'amazingli'\\\": 28, \\\"'florida'\\\": 116, \\\"'furi'\\\": 28, \\\"'grow'\\\": 159, \\\"'comfor'\\\": 28, \\\"'dogi'\\\": 28, \\\"'perhap'\\\": 268, \\\"'person'\\\": 548, \\\"'done'\\\": 602, \\\"'matter'\\\": 396, \\\"'principl'\\\": 11, \\\"'forgiv'\\\": 11, \\\"'invest'\\\": 117, \\\"'energet'\\\": 86, \\\"'invalu'\\\": 25, \\\"'disciplin'\\\": 25, \\\"'vouch'\\\": 31, \\\"'palat'\\\": 62, \\\"'\\\\u2013'\\\": 34, \\\"'ye'\\\": 954, \\\"'practic'\\\": 44, \\\"'sharp'\\\": 117, \\\"'blend'\\\": 140, \\\"'efficaci'\\\": 25, \\\"'musthav'\\\": 41, \\\"'aim'\\\": 25, \\\"'wellbehav'\\\": 25, \\\"'content'\\\": 311, \\\"'companion'\\\": 39, \\\"'calcul'\\\": 99, \\\"'uniform'\\\": 27, \\\"'sale'\\\": 331, \\\"'weak'\\\": 97, \\\"'aroma'\\\": 65, \\\"'weren\\\\u2019t'\\\": 127, \\\"'remind'\\\": 154, \\\"'cooki'\\\": 134, \\\"'gotten'\\\": 259, \\\"'autoship'\\\": 117, \\\"'marbl'\\\": 11, \\\"'smell\\\\u2026'\\\": 11, \\\"'gnarli'\\\": 11, \\\"'sheet'\\\": 13, \\\"'nonfluffi'\\\": 11, \\\"'wafflemapl'\\\": 11, \\\"'syrup'\\\": 26, \\\"'pearl'\\\": 22, \\\"'snapshot'\\\": 11, \\\"'caught'\\\": 26, \\\"'onto'\\\": 285, \\\"'comput'\\\": 629, \\\"'stash'\\\": 24, \\\"'magic'\\\": 32, \\\"'she\\\\u2019'\\\": 214, \\\"'special'\\\": 632, \\\"'pooch'\\\": 159, \\\"'fantast'\\\": 287, \\\"'swell'\\\": 11, \\\"'appear'\\\": 456, \\\"'pricier'\\\": 96, \\\"'ad'\\\": 781, \\\"'desper'\\\": 123, \\\"'faux'\\\": 28, \\\"'fabul'\\\": 24, \\\"'add'\\\": 783, \\\"'you\\\\u2019ll'\\\": 28, \\\"'indulg'\\\": 97, \\\"'haha'\\\": 33, \\\"'chomp'\\\": 97, \\\"'miniatur'\\\": 42, \\\"'schnauzer'\\\": 78, \\\"'meet'\\\": 38, \\\"'criteria'\\\": 60, \\\"'trial'\\\": 96, \\\"'error'\\\": 358, \\\"'busi'\\\": 632, \\\"'crinkl'\\\": 13, \\\"'twirl'\\\": 13, \\\"'tornado'\\\": 91, \\\"'spent'\\\": 500, \\\"'wen'\\\": 12, \\\"'reinfect'\\\": 12, \\\"'50'\\\": 211, \\\"'solut'\\\": 189, \\\"'visit'\\\": 193, \\\"'chick'\\\": 12, \\\"'predict'\\\": 15, \\\"'beyond'\\\": 161, \\\"'bias'\\\": 12, \\\"'ur'\\\": 13, \\\"'percent'\\\": 30, \\\"'99'\\\": 15, \\\"'grain'\\\": 390, \\\"'salt'\\\": 34, \\\"'skeptic'\\\": 137, \\\"'sort'\\\": 276, \\\"'whatsoev'\\\": 152, \\\"'beat'\\\": 223, \\\"'edit'\\\": 364, \\\"'write'\\\": 316, \\\"'inout'\\\": 9, \\\"'temporari'\\\": 39, \\\"'unabl'\\\": 422, \\\"'coat'\\\": 387, \\\"'concern'\\\": 536, \\\"'skin\\\\u2026'\\\": 9, \\\"'imposs'\\\": 167, \\\"'120'\\\": 9, \\\"'momma'\\\": 9, \\\"'stock'\\\": 303, \\\"'sadli'\\\": 233, \\\"'\\\\u201cbms\\\\u201d'\\\": 15, \\\"'remain'\\\": 540, \\\"'admittedli'\\\": 84, \\\"'ziplock'\\\": 86, \\\"'powderi'\\\": 136, \\\"'incom'\\\": 102, \\\"'inexpens'\\\": 74, \\\"'hold'\\\": 581, \\\"'wise'\\\": 118, \\\"'aka'\\\": 11, \\\"'excess'\\\": 50, \\\"'pile'\\\": 90, \\\"'tobthi'\\\": 14, \\\"'grade'\\\": 382, \\\"'item'\\\": 846, \\\"'import'\\\": 341, \\\"'crunch'\\\": 149, \\\"'sourc'\\\": 300, \\\"'china'\\\": 72, \\\"'salmon'\\\": 415, \\\"'relat'\\\": 114, \\\"'commonli'\\\": 44, \\\"'link'\\\": 160, \\\"'dealt'\\\": 57, \\\"'apoquel'\\\": 132, \\\"'period'\\\": 240, \\\"'variou'\\\": 249, \\\"'35'\\\": 326, \\\"'honest'\\\": 200, \\\"'dehydr'\\\": 83, \\\"'broth'\\\": 69, \\\"'powder'\\\": 188, \\\"'freez'\\\": 720, \\\"'liver'\\\": 640, \\\"'taken'\\\": 329, \\\"'overpr'\\\": 147, \\\"'fair'\\\": 250, \\\"'simpler'\\\": 72, \\\"'fed'\\\": 176, \\\"'accordingli'\\\": 44, \\\"'that\\\\u2019'\\\": 272, \\\"'shini'\\\": 35, \\\"'raw'\\\": 361, \\\"'buck'\\\": 220, \\\"'wet'\\\": 402, \\\"'nearli'\\\": 367, \\\"'ridicul'\\\": 283, \\\"'via'\\\": 157, \\\"'shrink'\\\": 52, \\\"'measur'\\\": 165, \\\"'deliveri'\\\": 377, \\\"'sudden'\\\": 77, \\\"'ran'\\\": 269, \\\"'anticip'\\\": 234, \\\"'cancel'\\\": 367, \\\"'67'\\\": 44, \\\"'arrives\\\\u2026extrem'\\\": 44, \\\"'frustrat'\\\": 331, \\\"'reli'\\\": 368, \\\"'\\\\u201cbuy'\\\": 44, \\\"'now\\\\u201d'\\\": 44, \\\"'negat'\\\": 70, \\\"'vari'\\\": 100, \\\"'weekssav'\\\": 24, \\\"'trip'\\\": 105, \\\"'premium'\\\": 89, \\\"'german'\\\": 292, \\\"'shepherd'\\\": 286, \\\"'bowel'\\\": 158, \\\"'tie'\\\": 304, \\\"'tree'\\\": 120, \\\"'tabl'\\\": 190, \\\"'scrap'\\\": 60, \\\"'difficult'\\\": 243, \\\"'disintegr'\\\": 90, \\\"'rough'\\\": 134, \\\"'creep'\\\": 17, \\\"'55'\\\": 45, \\\"'plan'\\\": 318, \\\"'dang'\\\": 98, \\\"'frenchi'\\\": 44, \\\"'byproduct'\\\": 45, \\\"'studi'\\\": 99, \\\"'incid'\\\": 57, \\\"'heart'\\\": 159, \\\"'lamb'\\\": 402, \\\"'brown'\\\": 123, \\\"'bill'\\\": 191, \\\"'rotti'\\\": 88, \\\"'slim'\\\": 193, \\\"'overweight'\\\": 128, \\\"'particularli'\\\": 103, \\\"'upset'\\\": 406, \\\"'pyrene'\\\": 118, \\\"'litter'\\\": 44, \\\"'produc'\\\": 192, \\\"'sorri'\\\": 189, \\\"'birth'\\\": 44, \\\"'evid'\\\": 64, \\\"'written'\\\": 148, \\\"'somewher'\\\": 165, \\\"'creat'\\\": 1187, \\\"'sooner'\\\": 34, \\\"'dissatisfi'\\\": 57, \\\"'eaten'\\\": 104, \\\"'discomfort'\\\": 53, \\\"'tooth'\\\": 233, \\\"'healthrel'\\\": 44, \\\"'devour'\\\": 205, \\\"'everything\\\\u2026\\\\u2026includ'\\\": 44, \\\"'bowl'\\\": 435, \\\"'touch'\\\": 435, \\\"'unheard'\\\": 44, \\\"'flip'\\\": 158, \\\"'gentli'\\\": 48, \\\"'incorrectli'\\\": 44, \\\"'test'\\\": 408, \\\"'behaviorhealth'\\\": 44, \\\"'gobbl'\\\": 391, \\\"'secur'\\\": 94, \\\"'employe'\\\": 57, \\\"'send'\\\": 398, \\\"'3x'\\\": 59, \\\"'corner'\\\": 104, \\\"'attest'\\\": 48, \\\"'golden'\\\": 238, \\\"'retriev'\\\": 218, \\\"'treats\\\\u2026y'\\\": 44, \\\"'winner'\\\": 117, \\\"'book'\\\": 60, \\\"'golden\\\\u2019'\\\": 44, \\\"'cytopoint'\\\": 44, \\\"'inject'\\\": 108, \\\"'term'\\\": 119, \\\"'substitut'\\\": 215, \\\"'metabol'\\\": 44, \\\"'aspect'\\\": 1023, \\\"'enzym'\\\": 44, \\\"'prescrib'\\\": 69, \\\"'vomit'\\\": 517, \\\"'regurgit'\\\": 44, \\\"'ingest'\\\": 100, \\\"'current'\\\": 343, \\\"'available\\\\ud83d\\\\ude14'\\\": 18, \\\"'teddi'\\\": 36, \\\"'health'\\\": 443, \\\"'abund'\\\": 18, \\\"'lug'\\\": 27, \\\"'cart'\\\": 36, \\\"'car'\\\": 765, \\\"'greyhound'\\\": 44, \\\"'wellf'\\\": 44, \\\"'luckili'\\\": 77, \\\"'combo'\\\": 44, \\\"'psych'\\\": 44, \\\"'heckuvalot'\\\": 44, \\\"'sampl'\\\": 129, \\\"'reluctantli'\\\": 44, \\\"'contribut'\\\": 142, \\\"'nada'\\\": 44, \\\"'3040lb'\\\": 44, \\\"'andor'\\\": 121, \\\"'eventu'\\\": 480, \\\"'win'\\\": 177, \\\"'overtimeth'\\\": 44, \\\"'rang'\\\": 340, \\\"'68'\\\": 74, \\\"'runni'\\\": 161, \\\"'90'\\\": 181, \\\"'formulari'\\\": 44, \\\"'pure'\\\": 105, \\\"'balanc'\\\": 170, \\\"'slowli'\\\": 164, \\\"'pinch'\\\": 80, \\\"'rural'\\\": 118, \\\"'king'\\\": 126, \\\"'cargil'\\\": 44, \\\"'inclus'\\\": 44, \\\"'ear'\\\": 124, \\\"'yeast'\\\": 56, \\\"'weed'\\\": 51, \\\"'throw'\\\": 231, \\\"'green'\\\": 313, \\\"'miss'\\\": 396, \\\"'f'\\\": 101, \\\"'ing'\\\": 88, \\\"'chewycom'\\\": 44, \\\"'kennel'\\\": 44, \\\"'felt'\\\": 260, \\\"'oili'\\\": 110, \\\"'third'\\\": 233, \\\"'becam'\\\": 461, \\\"'told'\\\": 296, \\\"'mastiffpit'\\\": 44, \\\"'diamond'\\\": 62, \\\"'happier'\\\": 108, \\\"'\\\\u2026bluewildernessrachael'\\\": 44, \\\"'ray'\\\": 82, \\\"'purina'\\\": 129, \\\"'merrick'\\\": 64, \\\"'munch'\\\": 44, \\\"'cook'\\\": 101, \\\"'diabet'\\\": 148, \\\"'we\\\\u2019v'\\\": 167, \\\"'shown'\\\": 48, \\\"'1700'\\\": 44, \\\"'30lb'\\\": 84, \\\"'zipper'\\\": 179, \\\"'15lb'\\\": 66, \\\"'fresher'\\\": 249, \\\"'travel'\\\": 295, \\\"'elvi'\\\": 44, \\\"'lil'\\\": 93, \\\"'shortli'\\\": 75, \\\"'blame'\\\": 98, \\\"'introduc'\\\": 258, \\\"'14'\\\": 356, \\\"'breakfast'\\\": 119, \\\"'dinner'\\\": 196, \\\"'midday'\\\": 70, \\\"'\\\\u201ctreats\\\\u201d'\\\": 44, \\\"'weird'\\\": 436, \\\"'rumor'\\\": 44, \\\"'blood'\\\": 128, \\\"'sugar\\\\u2026that\\\\u2019'\\\": 44, \\\"'what\\\\u2019'\\\": 52, \\\"'\\\\u201cwag\\\\u201d'\\\": 44, \\\"'news'\\\": 57, \\\"'preserv'\\\": 89, \\\"'it\\\\u2026i\\\\u2019v'\\\": 44, \\\"'icki'\\\": 44, \\\"'isn\\\\u2019t'\\\": 162, \\\"'\\\\u2014'\\\": 90, \\\"'anyway'\\\": 381, \\\"'bummer'\\\": 167, \\\"'share'\\\": 386, \\\"'fenc'\\\": 48, \\\"'june'\\\": 152, \\\"'juli'\\\": 88, \\\"'2022'\\\": 112, \\\"'2023'\\\": 166, \\\"'doberman'\\\": 60, \\\"'min'\\\": 58, \\\"'pin'\\\": 51, \\\"'indigest'\\\": 44, \\\"'convers'\\\": 44, \\\"'puke'\\\": 197, \\\"'durat'\\\": 44, \\\"'inlin'\\\": 44, \\\"'shine'\\\": 59, \\\"'2020'\\\": 169, \\\"'37bag'\\\": 44, \\\"'60'\\\": 555, \\\"'63'\\\": 44, \\\"'subsrcib'\\\": 44, \\\"'worst'\\\": 268, \\\"'upon'\\\": 424, \\\"'queensland'\\\": 44, \\\"'wild'\\\": 127, \\\"'threw'\\\": 289, \\\"'ground'\\\": 202, \\\"'field'\\\": 66, \\\"'mice'\\\": 44, \\\"'suspect'\\\": 44, \\\"'honestli'\\\": 370, \\\"'roy'\\\": 44, \\\"'garbag'\\\": 533, \\\"'\\\\u201ccookies\\\\u201d'\\\": 18, \\\"'sacrif'\\\": 44, \\\"'list'\\\": 496, \\\"'appetit'\\\": 59, \\\"'mastiff'\\\": 44, \\\"'\\\\ud83d\\\\udc4d'\\\": 44, \\\"'vitamin'\\\": 41, \\\"'jealou'\\\": 33, \\\"'\\\\u201cvitamins\\\\u201d'\\\": 23, \\\"'wheaten'\\\": 25, \\\"'split'\\\": 82, \\\"'park'\\\": 227, \\\"'crunchi'\\\": 75, \\\"'rescuepurchas'\\\": 13, \\\"'februari'\\\": 39, \\\"'march'\\\": 119, \\\"'automat'\\\": 110, \\\"'squar'\\\": 134, \\\"'4th'\\\": 72, \\\"'chi'\\\": 13, \\\"'allow'\\\": 984, \\\"'absout'\\\": 9, \\\"'scratcb'\\\": 9, \\\"'incessantli'\\\": 41, \\\"'neglect'\\\": 9, \\\"'roam'\\\": 84, \\\"'thir'\\\": 7, \\\"'wrote'\\\": 52, \\\"'substanti'\\\": 40, \\\"'five'\\\": 288, \\\"'idea'\\\": 562, \\\"'rib'\\\": 17, \\\"'silk'\\\": 17, \\\"'considerablyi'\\\": 17, \\\"'112'\\\": 27, \\\"'cup'\\\": 165, \\\"'afternoon'\\\": 107, \\\"'hint'\\\": 74, \\\"'gravi'\\\": 113, \\\"'wolf'\\\": 56, \\\"'nap'\\\": 59, \\\"'bi'\\\": 19, \\\"'reliabl'\\\": 73, \\\"'shower'\\\": 12, \\\"'unless'\\\": 406, \\\"'atleast'\\\": 10, \\\"'hasn\\\\u2019t'\\\": 123, \\\"'visual'\\\": 86, \\\"'reduc'\\\": 217, \\\"'weigh'\\\": 175, \\\"'schedul'\\\": 37, \\\"'sealabl'\\\": 15, \\\"'bin'\\\": 15, \\\"'cardboard'\\\": 18, \\\"'yorkiepoo'\\\": 38, \\\"'ten'\\\": 79, \\\"'tasti'\\\": 281, \\\"'tad'\\\": 53, \\\"'stinki'\\\": 45, \\\"'address'\\\": 182, \\\"'system'\\\": 604, \\\"'educ'\\\": 107, \\\"'talk'\\\": 311, \\\"'occasion'\\\": 126, \\\"'seemingli'\\\": 29, \\\"'esp'\\\": 16, \\\"'forum'\\\": 120, \\\"'cannot'\\\": 1045, \\\"'contrari'\\\": 16, \\\"'serv'\\\": 81, \\\"'typo'\\\": 16, \\\"'veggi'\\\": 85, \\\"'fave'\\\": 16, \\\"'expert'\\\": 34, \\\"'unhealthi'\\\": 63, \\\"'potenti'\\\": 215, \\\"'harm'\\\": 35, \\\"'brussel'\\\": 34, \\\"'griffon'\\\": 34, \\\"'pug'\\\": 44, \\\"'suitabl'\\\": 55, \\\"'challeng'\\\": 113, \\\"'ideal'\\\": 177, \\\"'typic'\\\": 167, \\\"'there\\\\u2019'\\\": 44, \\\"'they\\\\u2019v'\\\": 65, \\\"'thru'\\\": 30, \\\"'\\\\u201cchicken'\\\": 17, \\\"'rice\\\\u201d'\\\": 17, \\\"'recip'\\\": 119, \\\"'\\\\u201cbeef'\\\": 17, \\\"'lentil'\\\": 72, \\\"'boar\\\\u201d'\\\": 17, \\\"'catch'\\\": 46, \\\"'steep'\\\": 45, \\\"'airedal'\\\": 14, \\\"'65'\\\": 14, \\\"'bland'\\\": 24, \\\"'sugar'\\\": 26, \\\"'children'\\\": 88, \\\"'oop'\\\": 11, \\\"'wagamazon'\\\": 12, \\\"'overcook'\\\": 34, \\\"'organ'\\\": 204, \\\"'biscuit'\\\": 112, \\\"'contempl'\\\": 13, \\\"'pumpkin'\\\": 96, \\\"'bread'\\\": 25, \\\"'report'\\\": 107, \\\"'nickel'\\\": 13, \\\"'chia'\\\": 54, \\\"'seed'\\\": 58, \\\"'interest'\\\": 370, \\\"'peac'\\\": 43, \\\"'forev'\\\": 212, \\\"'bedtim'\\\": 182, \\\"'pen'\\\": 7, \\\"'broke'\\\": 513, \\\"'bernedoodl'\\\": 11, \\\"'ingredientsmi'\\\": 34, \\\"'puo'\\\": 34, \\\"'couldn\\\\u2019t'\\\": 178, \\\"'justifi'\\\": 101, \\\"'attempt'\\\": 348, \\\"'reordersorri'\\\": 34, \\\"'\\\\u2026and'\\\": 34, \\\"'tend'\\\": 270, \\\"'horror'\\\": 52, \\\"'stori'\\\": 86, \\\"'friend\\\\u2019'\\\": 34, \\\"'overli'\\\": 89, \\\"'recogn'\\\": 70, \\\"'tea'\\\": 48, \\\"'canada'\\\": 15, \\\"'chose'\\\": 209, \\\"'usda'\\\": 17, \\\"'dogs\\\\u2019'\\\": 17, \\\"'\\\\ud83d\\\\ude02\\\\ud83d\\\\udc15'\\\": 17, \\\"'chunki'\\\": 24, \\\"'monkey'\\\": 21, \\\"'lectur'\\\": 8, \\\"'dog\\\\u2026'\\\": 11, \\\"'\\\\u201chuman'\\\": 11, \\\"'grade\\\\u201d'\\\": 11, \\\"'brilliant'\\\": 46, \\\"'triangl'\\\": 39, \\\"'connect'\\\": 2878, \\\"'snap'\\\": 351, \\\"'\\\\u201cmore\\\\u201d'\\\": 11, \\\"'rosco'\\\": 11, \\\"'aliv'\\\": 35, \\\"'reall'\\\": 15, \\\"'breakabl'\\\": 15, \\\"'wanna'\\\": 47, \\\"'yall'\\\": 15, \\\"'bouge'\\\": 15, \\\"'holi'\\\": 70, \\\"'heck'\\\": 150, \\\"'extend'\\\": 85, \\\"'pupper'\\\": 82, \\\"'flaxse'\\\": 14, \\\"'combin'\\\": 173, \\\"'chewabl'\\\": 90, \\\"'tripl'\\\": 27, \\\"'poodl'\\\": 158, \\\"'wife'\\\": 39, \\\"'decay'\\\": 49, \\\"'young'\\\": 126, \\\"'god'\\\": 136, \\\"'bless'\\\": 60, \\\"'y\\\\u2019all'\\\": 34, \\\"'earn'\\\": 60, \\\"'\\\\ud83d\\\\ude0b'\\\": 13, \\\"'gibb'\\\": 10, \\\"'tricki'\\\": 13, \\\"'divin'\\\": 14, \\\"'crunchabl'\\\": 34, \\\"'encourag'\\\": 75, \\\"'clearli'\\\": 126, \\\"'smash'\\\": 57, \\\"'105'\\\": 34, \\\"'cute'\\\": 46, \\\"'clover'\\\": 27, \\\"'butperfect'\\\": 24, \\\"'guilt'\\\": 14, \\\"'junk'\\\": 189, \\\"'reseal'\\\": 53, \\\"'bonu'\\\": 58, \\\"'parent'\\\": 370, \\\"'score'\\\": 63, \\\"'woof'\\\": 11, \\\"'america'\\\": 40, \\\"'spoil'\\\": 78, \\\"'n'\\\": 94, \\\"'anyal'\\\": 7, \\\"'sucker'\\\": 7, \\\"'odd'\\\": 82, \\\"'downright'\\\": 7, \\\"'shot'\\\": 134, \\\"'6mo'\\\": 11, \\\"'difficulti'\\\": 38, \\\"'perfor'\\\": 58, \\\"'requir'\\\": 1632, \\\"'fl'\\\": 27, \\\"'drove'\\\": 22, \\\"'fluffbal'\\\": 9, \\\"'\\\\ud83d\\\\ude22'\\\": 9, \\\"'formul'\\\": 9, \\\"'fronlin'\\\": 9, \\\"'pyriproxyfen'\\\": 9, \\\"'elimin'\\\": 95, \\\"'noxiou'\\\": 9, \\\"'yay'\\\": 25, \\\"'action'\\\": 175, \\\"'agit'\\\": 13, \\\"'relax'\\\": 30, \\\"'pitbul'\\\": 48, \\\"'pyoderma'\\\": 25, \\\"'rash'\\\": 34, \\\"'belli'\\\": 38, \\\"'\\\\ud83d\\\\ude33'\\\": 42, \\\"'coconut'\\\": 133, \\\"'other\\\\u2019'\\\": 25, \\\"'wholesom'\\\": 74, \\\"'sooooo'\\\": 32, \\\"'servic'\\\": 713, \\\"'drink'\\\": 121, \\\"'unsalt'\\\": 25, \\\"'porridg'\\\": 25, \\\"'flaki'\\\": 46, \\\"'vaccum'\\\": 22, \\\"'inhail'\\\": 20, \\\"'chewer'\\\": 279, \\\"'medium'\\\": 396, \\\"'cruch'\\\": 20, \\\"'compair'\\\": 20, \\\"'nation'\\\": 20, \\\"'ingreadi'\\\": 35, \\\"'manufatur'\\\": 20, \\\"'trustworthi'\\\": 30, \\\"'chart'\\\": 20, \\\"'print'\\\": 46, \\\"'femal'\\\": 27, \\\"'flourish'\\\": 32, \\\"'ladi'\\\": 36, \\\"'male'\\\": 51, \\\"'fluf'\\\": 19, \\\"'shorter'\\\": 30, \\\"'unexpect'\\\": 19, \\\"'unti'\\\": 13, \\\"'623'\\\": 13, \\\"'amost'\\\": 13, \\\"'jackrussel'\\\": 13, \\\"'oft'\\\": 13, \\\"'restart'\\\": 158, \\\"'ot'\\\": 13, \\\"'caaeser'\\\": 13, \\\"'50lb'\\\": 22, \\\"'favor'\\\": 97, \\\"'usuali'\\\": 13, \\\"'rudolph'\\\": 18, \\\"'von'\\\": 18, \\\"'himmel'\\\": 18, \\\"'ii'\\\": 130, \\\"'fish'\\\": 97, \\\"'milkbon'\\\": 18, \\\"'candid'\\\": 18, \\\"'whoa'\\\": 18, \\\"'scarf'\\\": 37, \\\"'cinnamon'\\\": 18, \\\"'65lb'\\\": 9, \\\"'doodl'\\\": 51, \\\"'rotat'\\\": 41, \\\"'restaur'\\\": 70, \\\"'substanc'\\\": 31, \\\"'note'\\\": 153, \\\"'\\\\u201chigh'\\\": 15, \\\"'value\\\\u201d'\\\": 15, \\\"'daughter'\\\": 58, \\\"'greeni'\\\": 2405, \\\"'benefit'\\\": 577, \\\"'hygien'\\\": 118, \\\"'dedic'\\\": 166, \\\"'dental'\\\": 2765, \\\"'fourleg'\\\": 95, \\\"'member'\\\": 163, \\\"'brush'\\\": 269, \\\"'variant'\\\": 85, \\\"'here'\\\": 137, \\\"'smileworthi'\\\": 85, \\\"'plaqu'\\\": 414, \\\"'tartar'\\\": 396, \\\"'hero'\\\": 121, \\\"'abras'\\\": 170, \\\"'buildup'\\\": 140, \\\"'promot'\\\": 121, \\\"'gum'\\\": 120, \\\"'proactiv'\\\": 117, \\\"'approach'\\\": 229, \\\"'maintain'\\\": 306, \\\"'tailor'\\\": 85, \\\"'50\\\\u2013100'\\\": 170, \\\"'longlast'\\\": 94, \\\"'cater'\\\": 111, \\\"'meant'\\\": 306, \\\"'suffici'\\\": 155, \\\"'guidelin'\\\": 85, \\\"'overfeed'\\\": 85, \\\"'smile'\\\": 170, \\\"'breath'\\\": 1172, \\\"'genuin'\\\": 98, \\\"'conclus'\\\": 257, \\\"'smilesav'\\\": 85, \\\"'tackl'\\\": 85, \\\"'respons'\\\": 219, \\\"'wholeheartedli'\\\": 111, \\\"'fellow'\\\": 146, \\\"'concept'\\\": 149, \\\"'minti'\\\": 170, \\\"'sturdi'\\\": 135, \\\"'crew'\\\": 85, \\\"'moldi'\\\": 178, \\\"'unopen'\\\": 143, \\\"'pugchihuahua'\\\": 37, \\\"'titl'\\\": 385, \\\"'freshen'\\\": 341, \\\"'proabli'\\\": 85, \\\"'eco'\\\": 36, \\\"'friendli'\\\": 66, \\\"'\\\\ud83c\\\\uddfa\\\\ud83c\\\\uddf8'\\\": 42, \\\"'oddli'\\\": 48, \\\"'drew'\\\": 35, \\\"'hexametaphosph'\\\": 85, \\\"'whimze'\\\": 250, \\\"'yellow'\\\": 70, \\\"'stain'\\\": 73, \\\"'brighten'\\\": 27, \\\"'ride'\\\": 111, \\\"'competit'\\\": 111, \\\"'program'\\\": 286, \\\"'unreason'\\\": 85, \\\"'sad'\\\": 263, \\\"'\\\\u201cgreenies\\\\u201d'\\\": 85, \\\"'massiv'\\\": 189, \\\"'advis'\\\": 166, \\\"'mostli'\\\": 390, \\\"'asord'\\\": 85, \\\"'smalla'\\\": 85, \\\"'brand\\\\u2019'\\\": 85, \\\"'nighttim'\\\": 113, \\\"'walki'\\\": 85, \\\"'vohc'\\\": 85, \\\"'stimul'\\\": 98, \\\"'amazon\\\\u2019'\\\": 82, \\\"'veget'\\\": 165, \\\"'herbal'\\\": 35, \\\"'smoothi'\\\": 35, \\\"'kiss'\\\": 35, \\\"'dentist'\\\": 35, \\\"'annual'\\\": 120, \\\"'success'\\\": 224, \\\"'saliva'\\\": 35, \\\"'funni'\\\": 192, \\\"'lukewarm'\\\": 85, \\\"'exist'\\\": 194, \\\"'disown'\\\": 85, \\\"'english'\\\": 100, \\\"'bulldog'\\\": 85, \\\"'flair'\\\": 85, \\\"'gi'\\\": 85, \\\"'hound'\\\": 120, \\\"'danc'\\\": 103, \\\"'favourit'\\\": 85, \\\"'mint'\\\": 85, \\\"'recept'\\\": 95, \\\"'costli'\\\": 87, \\\"'winwin'\\\": 80, \\\"'mei'\\\": 35, \\\"'delet'\\\": 124, \\\"'cs'\\\": 170, \\\"'rep'\\\": 308, \\\"'email'\\\": 198, \\\"'exchang'\\\": 98, \\\"'honor'\\\": 183, \\\"'guarante'\\\": 497, \\\"'theyll'\\\": 202, \\\"'refund'\\\": 773, \\\"'outright'\\\": 98, \\\"'express'\\\": 95, \\\"'illusori'\\\": 85, \\\"'bogu'\\\": 85, \\\"'minischnauz'\\\": 85, \\\"'1525'\\\": 85, \\\"'henc'\\\": 101, \\\"'power'\\\": 871, \\\"'thinnest'\\\": 85, \\\"'toothbrush'\\\": 158, \\\"'goneh'\\\": 85, \\\"'sizeabl'\\\": 85, \\\"'dogth'\\\": 85, \\\"'konglik'\\\": 85, 