"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 44849, \"word_counts\": \"{\\\"'wag'\\\": 5038, \\\"'chicken'\\\": 3811, \\\"'flavor'\\\": 3301, \\\"'train'\\\": 6515, \\\"'treat'\\\": 24833, \\\"'dog'\\\": 47705, \\\"'great'\\\": 7122, \\\"'valu'\\\": 2511, \\\"'price'\\\": 7155, \\\"'easi'\\\": 2626, \\\"'use'\\\": 9955, \\\"'work'\\\": 10431, \\\"'seamlessli'\\\": 128, \\\"'dog\\\\u2019'\\\": 252, \\\"'routin'\\\": 222, \\\"'recent'\\\": 788, \\\"'tri'\\\": 8164, \\\"'pleasantli'\\\": 231, \\\"'surpris'\\\": 567, \\\"'well'\\\": 5661, \\\"'chihuahua'\\\": 557, \\\"'cold'\\\": 168, \\\"'outsid'\\\": 1101, \\\"'didn\\\\u2019t'\\\": 1071, \\\"'want'\\\": 2641, \\\"'go'\\\": 4326, \\\"'potti'\\\": 215, \\\"'break'\\\": 1825, \\\"'irresist'\\\": 174, \\\"'help'\\\": 3039, \\\"'effect'\\\": 2217, \\\"'made'\\\": 2501, \\\"'highqual'\\\": 174, \\\"'ingredi'\\\": 4554, \\\"'design'\\\": 469, \\\"'provid'\\\": 508, \\\"'delici'\\\": 519, \\\"'nutriti'\\\": 149, \\\"'snack'\\\": 875, \\\"'furri'\\\": 511, \\\"'friend'\\\": 711, \\\"'chew'\\\": 5074, \\\"'perfectli'\\\": 376, \\\"'size'\\\": 3875, \\\"'purpos'\\\": 248, \\\"'overal'\\\": 558, \\\"'highli'\\\": 1625, \\\"'recommend'\\\": 3504, \\\"'anyon'\\\": 287, \\\"'product'\\\": 10109, \\\"'afford'\\\": 1669, \\\"'accord'\\\": 267, \\\"'descript'\\\": 263, \\\"'suppos'\\\": 468, \\\"'semi'\\\": 146, \\\"'soft'\\\": 1647, \\\"'definit'\\\": 1824, \\\"'updat'\\\": 717, \\\"'roll'\\\": 183, \\\"'finger'\\\": 405, \\\"'soften'\\\": 110, \\\"'enough'\\\": 1925, \\\"'older'\\\": 716, \\\"'love'\\\": 19535, \\\"'smell'\\\": 5051, \\\"'tast'\\\": 2424, \\\"'buy'\\\": 5274, \\\"'discov'\\\": 387, \\\"'invest'\\\": 117, \\\"'two'\\\": 3446, \\\"'energet'\\\": 138, \\\"'huski'\\\": 742, \\\"'becom'\\\": 764, \\\"'invalu'\\\": 64, \\\"'tool'\\\": 192, \\\"'walk'\\\": 966, \\\"'disciplin'\\\": 64, \\\"'learn'\\\": 364, \\\"'new'\\\": 1659, \\\"'trick'\\\": 381, \\\"'vouch'\\\": 76, \\\"'palat'\\\": 125, \\\"'\\\\u2013'\\\": 82, \\\"'ye'\\\": 570, \\\"'ive'\\\": 2356, \\\"'1'\\\": 974, \\\"'lb'\\\": 1408, \\\"'bag'\\\": 7373, \\\"'make'\\\": 4100, \\\"'practic'\\\": 76, \\\"'choic'\\\": 396, \\\"'consist'\\\": 577, \\\"'session'\\\": 354, \\\"'perform'\\\": 134, \\\"'except'\\\": 347, \\\"'motiv'\\\": 157, \\\"'reward'\\\": 949, \\\"'desir'\\\": 110, \\\"'behavior'\\\": 245, \\\"'result'\\\": 886, \\\"'happi'\\\": 2662, \\\"'sharp'\\\": 156, \\\"'look'\\\": 3356, \\\"'forward'\\\": 620, \\\"'opinion'\\\": 162, \\\"'blend'\\\": 211, \\\"'efficaci'\\\": 64, \\\"'musthav'\\\": 110, \\\"'everi'\\\": 3854, \\\"'owner'\\\": 571, \\\"'aim'\\\": 64, \\\"'wellbehav'\\\": 64, \\\"'content'\\\": 253, \\\"'canin'\\\": 237, \\\"'companion'\\\": 105, \\\"'hope'\\\": 2003, \\\"'bought'\\\": 3124, \\\"'twice'\\\": 331, \\\"'far'\\\": 1738, \\\"'40lb'\\\": 64, \\\"'pro'\\\": 276, \\\"''\\\": 8485, \\\"'qualiti'\\\": 2557, \\\"'pretti'\\\": 1976, \\\"'decent'\\\": 431, \\\"'first'\\\": 2830, \\\"'bit'\\\": 2109, \\\"'assur'\\\": 64, \\\"'isnt'\\\": 714, \\\"'filler'\\\": 233, \\\"'fit'\\\": 290, \\\"'bunch'\\\": 147, \\\"'pouchsandwich'\\\": 64, \\\"'carri'\\\": 214, \\\"'around'\\\": 1308, \\\"'bulk'\\\": 115, \\\"'individu'\\\": 150, \\\"'pellet'\\\": 129, \\\"'would'\\\": 4935, \\\"'say'\\\": 2812, \\\"'circumfer'\\\": 64, \\\"'mm'\\\": 64, \\\"'stack'\\\": 96, \\\"'feed'\\\": 1769, \\\"'lot'\\\": 2135, \\\"'depend'\\\": 458, \\\"'weight'\\\": 1133, \\\"'estim'\\\": 149, \\\"'locat'\\\": 64, \\\"'back'\\\": 3362, \\\"'onlin'\\\": 229, \\\"'give'\\\": 5656, \\\"'understand'\\\": 202, \\\"'healthi'\\\": 1877, \\\"'amount'\\\": 1177, \\\"'con'\\\": 168, \\\"'seem'\\\": 6619, \\\"'crumb'\\\": 406, \\\"'bottom'\\\": 390, \\\"'inevit'\\\": 64, \\\"'im'\\\": 2775, \\\"'deduct'\\\": 64, \\\"'point'\\\": 687, \\\"'good'\\\": 9989, \\\"'supplement'\\\": 296, \\\"'smaller'\\\": 1886, \\\"'main'\\\": 173, \\\"'small'\\\": 4334, \\\"'515lb'\\\": 64, \\\"'eat'\\\": 7163, \\\"'05'\\\": 64, \\\"'cant'\\\": 1560, \\\"'realli'\\\": 4801, \\\"'much'\\\": 4910, \\\"'treatrel'\\\": 64, \\\"'limit'\\\": 377, \\\"'5'\\\": 1385, \\\"'suggest'\\\": 273, \\\"'mayb'\\\": 1607, \\\"'dice'\\\": 110, \\\"'carrot'\\\": 208, \\\"'enjoy'\\\": 1551, \\\"'carrotsveggi'\\\": 64, \\\"'lowcalori'\\\": 128, \\\"'allinal'\\\": 64, \\\"'ingredientwis'\\\": 64, \\\"'larger'\\\": 716, \\\"'adopt'\\\": 382, \\\"'8'\\\": 306, \\\"'month'\\\": 4503, \\\"'old'\\\": 2702, \\\"'31'\\\": 94, \\\"'alaskan'\\\": 96, \\\"'malamut'\\\": 64, \\\"'mix'\\\": 1991, \\\"'pup'\\\": 2777, \\\"'need'\\\": 2696, \\\"'obvious'\\\": 369, \\\"'hous'\\\": 776, \\\"'could'\\\": 1698, \\\"'take'\\\": 1739, \\\"'shed'\\\": 165, \\\"'hardli'\\\": 226, \\\"'got'\\\": 3391, \\\"'insid'\\\": 651, \\\"'keep'\\\": 3085, \\\"'baggi'\\\": 99, \\\"'pocket'\\\": 514, \\\"'get'\\\": 11162, \\\"'right'\\\": 1374, \\\"'away'\\\": 1738, \\\"'goe'\\\": 1053, \\\"'bathroom'\\\": 215, \\\"'accid'\\\": 192, \\\"'last'\\\": 3170, \\\"'day'\\\": 5756, \\\"'also'\\\": 3861, \\\"'play'\\\": 611, \\\"'ball'\\\": 226, \\\"'bring'\\\": 738, \\\"'chase'\\\": 174, \\\"'pop'\\\": 105, \\\"'hand'\\\": 911, \\\"'run'\\\": 1090, \\\"'sit'\\\": 721, \\\"'without'\\\": 1378, \\\"'overload'\\\": 128, \\\"'bigger'\\\": 545, \\\"'order'\\\": 3903, \\\"'second'\\\": 1340, \\\"'best'\\\": 1194, \\\"'aren\\\\u2019t'\\\": 371, \\\"'super'\\\": 963, \\\"'expens'\\\": 3330, \\\"'longer'\\\": 1057, \\\"'full'\\\": 1062, \\\"'easili'\\\": 1118, \\\"'bone'\\\": 435, \\\"'instruct'\\\": 314, \\\"'otherwis'\\\": 396, \\\"'puppi'\\\": 2507, \\\"'dont'\\\": 3160, \\\"'piec'\\\": 2983, \\\"'firm'\\\": 280, \\\"'bite'\\\": 1264, \\\"'instead'\\\": 653, \\\"'swallow'\\\": 406, \\\"'conveni'\\\": 587, \\\"'us'\\\": 1446, \\\"'pouch'\\\": 128, \\\"'worri'\\\": 507, \\\"'melt'\\\": 149, \\\"'crush'\\\": 274, \\\"'auto'\\\": 293, \\\"'refil'\\\": 64, \\\"'alway'\\\": 2080, \\\"'whether'\\\": 208, \\\"'find'\\\": 2462, \\\"'someth'\\\": 2363, \\\"'agreeabl'\\\": 64, \\\"'store'\\\": 944, \\\"'shelv'\\\": 74, \\\"'happen'\\\": 677, \\\"'frequent'\\\": 312, \\\"'hasslew'\\\": 64, \\\"'search'\\\": 333, \\\"'perfect'\\\": 1985, \\\"'one'\\\": 11258, \\\"'70'\\\": 204, \\\"'didnt'\\\": 2150, \\\"'especi'\\\": 726, \\\"'sinc'\\\": 2869, \\\"'crumbl'\\\": 372, \\\"'okay'\\\": 440, \\\"'fall'\\\": 380, \\\"'apart'\\\": 564, \\\"'wasnt'\\\": 524, \\\"'usabl'\\\": 74, \\\"'\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u26aa\\\\ufe0f'\\\": 192, \\\"'rate'\\\": 413, \\\"'like'\\\": 14225, \\\"'given'\\\": 745, \\\"'come'\\\": 2707, \\\"'directionsrecommend'\\\": 64, \\\"'pars'\\\": 64, \\\"'base'\\\": 540, \\\"'warn'\\\": 176, \\\"'follow'\\\": 434, \\\"'guidanc'\\\": 64, \\\"'necessarili'\\\": 64, \\\"'high'\\\": 1229, \\\"'thu'\\\": 64, \\\"'everyday'\\\": 339, \\\"'big'\\\": 2026, \\\"'gripe'\\\": 64, \\\"'strong'\\\": 540, \\\"'odor'\\\": 556, \\\"'assum'\\\": 478, \\\"'due'\\\": 831, \\\"'fan'\\\": 326, \\\"'weve'\\\": 760, \\\"'may'\\\": 1430, \\\"'scent'\\\": 577, \\\"'1s'\\\": 64, \\\"'physic'\\\": 175, \\\"'therapi'\\\": 64, \\\"'center'\\\": 128, \\\"'transit'\\\": 207, \\\"'incred'\\\": 230, \\\"'intens'\\\": 64, \\\"'lower'\\\": 267, \\\"'calori'\\\": 490, \\\"'start'\\\": 2481, \\\"'2'\\\": 3831, \\\"'zero'\\\": 313, \\\"'anxiou'\\\": 64, \\\"'energi'\\\": 223, \\\"'intellig'\\\": 64, \\\"'traumat'\\\": 96, \\\"'shelter'\\\": 255, \\\"'impress'\\\": 313, \\\"'trainer'\\\": 224, \\\"'show'\\\": 398, \\\"'salami'\\\": 64, \\\"'pepperoni'\\\": 64, \\\"'string'\\\": 64, \\\"'chees'\\\": 106, \\\"'focu'\\\": 64, \\\"'problemat'\\\": 79, \\\"'she'\\\": 836, \\\"'respond'\\\": 92, \\\"'beauti'\\\": 218, \\\"'gain'\\\": 325, \\\"'abl'\\\": 730, \\\"'drop'\\\": 747, \\\"'count'\\\": 142, \\\"'dramat'\\\": 79, \\\"'littl'\\\": 3964, \\\"'easier'\\\": 778, \\\"'stomach'\\\": 1079, \\\"'brother'\\\": 109, \\\"'altern'\\\": 1234, \\\"'food'\\\": 14303, \\\"'basic'\\\": 752, \\\"'let'\\\": 950, \\\"'know'\\\": 2508, \\\"'along'\\\": 185, \\\"'way'\\\": 1862, \\\"'bad'\\\": 2388, \\\"'compar'\\\": 1389, \\\"'name'\\\": 1736, \\\"'brand'\\\": 8792, \\\"'smellqualitytextur'\\\": 64, \\\"'puzzl'\\\": 108, \\\"'game'\\\": 164, \\\"'expect'\\\": 798, \\\"'indic'\\\": 174, \\\"'3'\\\": 3992, \\\"'dognot'\\\": 64, \\\"'consid'\\\": 424, \\\"'might'\\\": 808, \\\"'time'\\\": 6773, \\\"'kibbl'\\\": 1395, \\\"'plu'\\\": 1113, \\\"'side'\\\": 762, \\\"'wont'\\\": 794, \\\"'donat'\\\": 224, \\\"'they\\\\u2019r'\\\": 682, \\\"'dislik'\\\": 128, \\\"'i\\\\u2019m'\\\": 1774, \\\"'don\\\\u2019t'\\\": 2152, \\\"'lose'\\\": 373, \\\"'rock'\\\": 444, \\\"'hard'\\\": 2016, \\\"'can\\\\u2019t'\\\": 590, \\\"'whole'\\\": 1203, \\\"'contact'\\\": 387, \\\"'compani'\\\": 250, \\\"'reactiv'\\\": 228, \\\"'handl'\\\": 243, \\\"'trigger'\\\": 158, \\\"'4lb'\\\": 65, \\\"'46wk'\\\": 64, \\\"'mani'\\\": 1543, \\\"'gener'\\\": 496, \\\"'usual'\\\": 1369, \\\"'usa'\\\": 354, \\\"'joint'\\\": 346, \\\"'replac'\\\": 270, \\\"'champ'\\\": 64, \\\"'anyth'\\\": 1735, \\\"'liter'\\\": 669, \\\"'obsess'\\\": 452, \\\"'i\\\\u2019v'\\\": 1276, \\\"'year'\\\": 3740, \\\"'pictur'\\\": 488, \\\"'larg'\\\": 1639, \\\"'15'\\\": 333, \\\"'yr'\\\": 366, \\\"'think'\\\": 2511, \\\"'calcul'\\\": 64, \\\"'daili'\\\": 917, \\\"'soon'\\\": 577, \\\"'open'\\\": 1811, \\\"'packag'\\\": 1403, \\\"'regular'\\\": 443, \\\"'fast'\\\": 1024, \\\"'\\\\ud83d\\\\ude02'\\\": 122, \\\"'act'\\\": 274, \\\"'it\\\\u2019'\\\": 2563, \\\"'crack'\\\": 327, \\\"'perviou'\\\": 64, \\\"'non'\\\": 145, \\\"'meat'\\\": 816, \\\"'so\\\\u2026'\\\": 64, \\\"'process'\\\": 375, \\\"'never'\\\": 2245, \\\"'smoother'\\\": 74, \\\"'video'\\\": 422, \\\"'put'\\\": 2674, \\\"'christma'\\\": 106, \\\"'toy'\\\": 533, \\\"'harper'\\\": 64, \\\"'boston'\\\": 123, \\\"'terrier'\\\": 270, \\\"'picki'\\\": 3057, \\\"'snub'\\\": 137, \\\"'excit'\\\": 1391, \\\"'must'\\\": 844, \\\"'thought'\\\": 1244, \\\"'stay'\\\": 688, \\\"'fresh'\\\": 1057, \\\"'tire'\\\": 266, \\\"'whenenv'\\\": 64, \\\"'hear'\\\": 352, \\\"'grab'\\\": 213, \\\"'rush'\\\": 144, \\\"'favorit'\\\": 665, \\\"'extrem'\\\": 799, \\\"'ship'\\\": 775, \\\"'minpin'\\\": 64, \\\"'doggi'\\\": 247, \\\"'em'\\\": 242, \\\"'rescu'\\\": 578, \\\"'tear'\\\": 92, \\\"'hell'\\\": 276, \\\"'leav'\\\": 693, \\\"'alon'\\\": 195, \\\"'minut'\\\": 861, \\\"'wait'\\\": 1093, \\\"'whine'\\\": 108, \\\"'late'\\\": 312, \\\"'gave'\\\": 1432, \\\"'four'\\\": 304, \\\"'star'\\\": 826, \\\"'corgi'\\\": 144, \\\"'probabl'\\\": 644, \\\"'costeffect'\\\": 149, \\\"'budget'\\\": 487, \\\"'sure'\\\": 1689, \\\"'outrag'\\\": 64, \\\"'spend'\\\": 518, \\\"'tight'\\\": 171, \\\"'husband'\\\": 178, \\\"'trust'\\\": 254, \\\"'amazon'\\\": 4964, \\\"'girl'\\\": 436, \\\"'possibl'\\\": 262, \\\"'although'\\\": 244, \\\"'theyr'\\\": 1487, \\\"'harder'\\\": 453, \\\"'softierchewi'\\\": 64, \\\"'listen'\\\": 143, \\\"'shell'\\\": 82, \\\"'fussi'\\\": 174, \\\"'shihtzu'\\\": 65, \\\"'2lb'\\\": 64, \\\"'\\\\u201cbangforyourbuck\\\\u201d'\\\": 64, \\\"'walker'\\\": 143, \\\"'goto'\\\": 108, \\\"'nice'\\\": 925, \\\"'chewi'\\\": 280, \\\"'consum'\\\": 299, \\\"'rich'\\\": 103, \\\"'fanat'\\\": 64, \\\"'subscrib'\\\": 826, \\\"'repurchas'\\\": 96, \\\"'believ'\\\": 546, \\\"'fundament'\\\": 64, \\\"'choos'\\\": 226, \\\"'case'\\\": 474, \\\"'2nd'\\\": 173, \\\"'still'\\\": 3779, \\\"'night'\\\": 830, \\\"'sleep'\\\": 534, \\\"'worth'\\\": 1044, \\\"'fill'\\\": 268, \\\"'top'\\\": 815, \\\"'throughout'\\\": 118, \\\"'10'\\\": 647, \\\"'week'\\\": 4016, \\\"'homemad'\\\": 179, \\\"'premad'\\\": 64, \\\"'quickli'\\\": 1025, \\\"'avail'\\\": 478, \\\"'gone'\\\": 1240, \\\"'short'\\\": 409, \\\"'option'\\\": 613, \\\"'cut'\\\": 686, \\\"'see'\\\": 2679, \\\"'pic'\\\": 126, \\\"'510'\\\": 82, \\\"'he'\\\": 1075, \\\"'13'\\\": 566, \\\"'20'\\\": 641, \\\"'command'\\\": 64, \\\"'finish'\\\": 290, \\\"'glad'\\\": 503, \\\"'acknowledg'\\\": 64, \\\"'even'\\\": 4041, \\\"'eater'\\\": 1060, \\\"'textur'\\\": 672, \\\"'advers'\\\": 162, \\\"'durabl'\\\": 110, \\\"'fulfil'\\\": 64, \\\"'appar'\\\": 343, \\\"'air'\\\": 241, \\\"'condit'\\\": 169, \\\"'proper'\\\": 82, \\\"'temperatur'\\\": 64, \\\"'trash'\\\": 64, \\\"'peanut'\\\": 206, \\\"'butter'\\\": 206, \\\"'equal'\\\": 158, \\\"'real'\\\": 487, \\\"'complaint'\\\": 364, \\\"'chang'\\\": 1432, \\\"'cheaper'\\\": 1743, \\\"'seal'\\\": 211, \\\"'that'\\\": 840, \\\"'actual'\\\": 1092, \\\"'annoy'\\\": 195, \\\"'stop'\\\": 1268, \\\"'pit'\\\": 315, \\\"'soggi'\\\": 60, \\\"'nutrit'\\\": 410, \\\"'protein'\\\": 466, \\\"'addit'\\\": 453, \\\"'diet'\\\": 629, \\\"'muscl'\\\": 148, \\\"'growth'\\\": 60, \\\"'banana'\\\": 264, \\\"'stink'\\\": 413, \\\"'better'\\\": 3127, \\\"'uniform'\\\": 60, \\\"'blue'\\\": 419, \\\"'heeler'\\\": 60, \\\"'took'\\\": 1071, \\\"'hot'\\\": 166, \\\"'sever'\\\": 1247, \\\"'allergi'\\\": 901, \\\"'factor'\\\": 97, \\\"'breakout'\\\": 60, \\\"'itch'\\\": 1019, \\\"'doesnt'\\\": 2105, \\\"'wheat'\\\": 425, \\\"'corn'\\\": 209, \\\"'safe'\\\": 548, \\\"'everyon'\\\": 306, \\\"'cost'\\\": 1503, \\\"'effici'\\\": 139, \\\"'stick'\\\": 445, \\\"'100'\\\": 526, \\\"'review'\\\": 2355, \\\"'final'\\\": 380, \\\"'found'\\\": 2357, \\\"'call'\\\": 420, \\\"'differ'\\\": 3003, \\\"'kind'\\\": 1029, \\\"'thank'\\\": 1202, \\\"'anim'\\\": 543, \\\"'behav'\\\": 91, \\\"'toward'\\\": 241, \\\"'coupl'\\\": 949, \\\"'evertim'\\\": 60, \\\"'begin'\\\": 185, \\\"'cours'\\\": 416, \\\"'youv'\\\": 60, \\\"'doubt'\\\": 183, \\\"'cheap'\\\": 452, \\\"'nasti'\\\": 202, \\\"'absolut'\\\": 1659, \\\"'select'\\\": 75, \\\"'regret'\\\": 104, \\\"'your'\\\": 392, \\\"'fur'\\\": 1009, \\\"'babi'\\\": 1072, \\\"'hide'\\\": 204, \\\"'guess'\\\": 591, \\\"'next'\\\": 724, \\\"'went'\\\": 1232, \\\"'doubl'\\\": 358, \\\"'anoth'\\\": 1593, \\\"'pound'\\\": 844, \\\"'ill'\\\": 962, \\\"'sale'\\\": 500, \\\"'anymor'\\\": 342, \\\"'dispens'\\\": 116, \\\"'tell'\\\": 1049, \\\"'yet'\\\": 468, \\\"'amaz'\\\": 575, \\\"'broke'\\\": 366, \\\"'close'\\\": 547, \\\"'ate'\\\": 721, \\\"'butperfect'\\\": 64, \\\"'dachshund'\\\": 157, \\\"'teeth'\\\": 3325, \\\"'low'\\\": 306, \\\"'overweight'\\\": 186, \\\"'money'\\\": 1978, \\\"'fact'\\\": 764, \\\"'stale'\\\": 93, \\\"'expir'\\\": 274, \\\"'wonder'\\\": 663, \\\"'solid'\\\": 183, \\\"'sold'\\\": 199, \\\"'\\\\u201csoft'\\\": 64, \\\"'chew\\\\u201d'\\\": 64, \\\"'three'\\\": 1852, \\\"'nut'\\\": 397, \\\"'cat'\\\": 7264, \\\"'meow'\\\": 144, \\\"'crazi'\\\": 865, \\\"'horribl'\\\": 506, \\\"'pep'\\\": 64, \\\"'step'\\\": 174, \\\"'reoccur'\\\": 64, \\\"'door'\\\": 400, \\\"'tuesday'\\\": 128, \\\"'contain'\\\": 574, \\\"'varieti'\\\": 281, \\\"'seen'\\\": 715, \\\"'border'\\\": 96, \\\"'colli'\\\": 65, \\\"'stuff'\\\": 1105, \\\"'recycl'\\\": 172, \\\"'prevent'\\\": 679, \\\"'id'\\\": 675, \\\"'ask'\\\": 460, \\\"'rather'\\\": 353, \\\"'set'\\\": 230, \\\"'ever'\\\": 858, \\\"'almost'\\\": 1065, \\\"'tempt'\\\": 166, \\\"'today'\\\": 289, \\\"'tail'\\\": 218, \\\"'testimoni'\\\": 64, \\\"'smallish'\\\": 108, \\\"'notic'\\\": 1671, \\\"'mine'\\\": 328, \\\"'smother'\\\": 64, \\\"'pillow'\\\": 82, \\\"'fix'\\\": 235, \\\"'serious'\\\": 82, \\\"'receiv'\\\": 1294, \\\"'business\\\\u2026'\\\": 64, \\\"'them\\\\u2026'\\\": 64, \\\"'sometim'\\\": 628, \\\"'go\\\\u2026'\\\": 64, \\\"'purchas'\\\": 2598, \\\"'4'\\\": 1824, \\\"'lay'\\\": 96, \\\"'enthusiast'\\\": 98, \\\"'fetch'\\\": 149, \\\"'teach'\\\": 125, \\\"'ahead'\\\": 119, \\\"'feel'\\\": 1089, \\\"'agre'\\\": 133, \\\"'pleasant'\\\": 125, \\\"'unlik'\\\": 168, \\\"'sent'\\\": 220, \\\"'box'\\\": 1593, \\\"'minimum'\\\": 123, \\\"'butt'\\\": 138, \\\"'pincher'\\\": 64, \\\"'bug'\\\": 199, \\\"'\\\\u201cearwigs\\\\u201d'\\\": 64, \\\"'trek'\\\": 64, \\\"'kahn'\\\": 64, \\\"'czechov\\\\u2019'\\\": 64, \\\"'head'\\\": 218, \\\"'often'\\\": 440, \\\"'dunno'\\\": 164, \\\"'ost'\\\": 64, \\\"'leash'\\\": 64, \\\"'deal'\\\": 694, \\\"'pet'\\\": 2370, \\\"'restock'\\\": 110, \\\"'lab'\\\": 445, \\\"'12'\\\": 718, \\\"'taught'\\\": 74, \\\"'situat'\\\": 274, \\\"'world'\\\": 97, \\\"'havent'\\\": 752, \\\"'lol'\\\": 379, \\\"'mini'\\\": 231, \\\"'other'\\\": 381, \\\"'none'\\\": 539, \\\"'prior'\\\": 198, \\\"'decid'\\\": 1143, \\\"'lack'\\\": 120, \\\"'reach'\\\": 164, \\\"'indoor'\\\": 575, \\\"'flash'\\\": 93, \\\"'later'\\\": 793, \\\"'growl'\\\": 64, \\\"'signal'\\\": 64, \\\"'aid'\\\": 79, \\\"'tini'\\\": 441, \\\"'ensur'\\\": 403, \\\"'avoid'\\\": 262, \\\"'obes'\\\": 84, \\\"'attract'\\\": 142, \\\"'attent'\\\": 249, \\\"'won\\\\u2019t'\\\": 405, \\\"'disappoint'\\\": 660, \\\"'similar'\\\": 736, \\\"'certainli'\\\": 168, \\\"'judg'\\\": 76, \\\"'doggo'\\\": 211, \\\"'6'\\\": 816, \\\"'signific'\\\": 92, \\\"'affect'\\\": 350, \\\"'offer'\\\": 955, \\\"'vitamin'\\\": 89, \\\"'sister'\\\": 136, \\\"'jealou'\\\": 98, \\\"'bottl'\\\": 124, \\\"'\\\\u201cvitamins\\\\u201d'\\\": 64, \\\"'ton'\\\": 227, \\\"'longtim'\\\": 64, \\\"'user'\\\": 115, \\\"'confid'\\\": 190, \\\"'doug'\\\": 64, \\\"'quit'\\\": 714, \\\"'interact'\\\": 128, \\\"'part'\\\": 381, \\\"'unbeat'\\\": 64, \\\"'excel'\\\": 533, \\\"'youll'\\\": 330, \\\"'foster'\\\": 156, \\\"'live'\\\": 837, \\\"'fulltim'\\\": 64, \\\"'there'\\\": 144, \\\"'certain'\\\": 215, \\\"'singl'\\\": 769, \\\"'thing'\\\": 1366, \\\"'demand'\\\": 181, \\\"'immedi'\\\": 825, \\\"'job'\\\": 907, \\\"'breed'\\\": 429, \\\"'slow'\\\": 273, \\\"'glucosamin'\\\": 272, \\\"'level'\\\": 146, \\\"'higher'\\\": 249, \\\"'ach'\\\": 79, \\\"'pain'\\\": 206, \\\"'bed'\\\": 926, \\\"'kitchen'\\\": 143, \\\"'near'\\\": 276, \\\"'forget'\\\": 263, \\\"'nightli'\\\": 199, \\\"'ritual'\\\": 64, \\\"'least'\\\": 792, \\\"'daythey'\\\": 64, \\\"'greasi'\\\": 232, \\\"'wash'\\\": 279, \\\"'dri'\\\": 2768, \\\"'brittl'\\\": 64, \\\"'push'\\\": 116, \\\"'zip'\\\": 65, \\\"'lock'\\\": 65, \\\"'tightli'\\\": 64, \\\"'issu'\\\": 2792, \\\"'wheaten'\\\": 64, \\\"'though'\\\": 1313, \\\"'100lb'\\\": 64, \\\"'1500mg'\\\": 64, \\\"'1800mg'\\\": 64, \\\"'chondroitin'\\\": 128, \\\"'dose'\\\": 936, \\\"'hip'\\\": 64, \\\"'support'\\\": 160, \\\"'entir'\\\": 417, \\\"'455mg'\\\": 64, \\\"'228mg'\\\": 64, \\\"'miniscul'\\\": 64, \\\"'quantiti'\\\": 335, \\\"'per'\\\": 850, \\\"'poor'\\\": 464, \\\"'advertis'\\\": 190, \\\"'type'\\\": 656, \\\"'front'\\\": 345, \\\"'tongu'\\\": 76, \\\"'hang'\\\": 71, \\\"'mouth'\\\": 327, \\\"'drool'\\\": 199, \\\"'kid'\\\": 97, \\\"'candi'\\\": 93, \\\"'slightli'\\\": 236, \\\"'howev'\\\": 1718, \\\"'softer'\\\": 532, \\\"'airtight'\\\": 64, \\\"'jar'\\\": 98, \\\"'els'\\\": 676, \\\"'yummi'\\\": 194, \\\"'fun'\\\": 287, \\\"'leg'\\\": 209, \\\"'wish'\\\": 776, \\\"'broken'\\\": 922, \\\"'class'\\\": 143, \\\"'weak'\\\": 96, \\\"'aroma'\\\": 135, \\\"'wouldn\\\\u2019t'\\\": 386, \\\"'weren\\\\u2019t'\\\": 201, \\\"'remind'\\\": 284, \\\"'rice'\\\": 419, \\\"'caus'\\\": 1124, \\\"'digest'\\\": 567, \\\"'problem'\\\": 2007, \\\"'mean'\\\": 726, \\\"'arent'\\\": 305, \\\"'shih'\\\": 115, \\\"'tzu'\\\": 30, \\\"'soda'\\\": 50, \\\"'cracker'\\\": 58, \\\"'thin'\\\": 37, \\\"'human'\\\": 881, \\\"'waffl'\\\": 363, \\\"'reject'\\\": 30, \\\"'def'\\\": 29, \\\"'60lb'\\\": 93, \\\"'appet'\\\": 49, \\\"'sweet'\\\": 539, \\\"'posit'\\\": 308, \\\"'repli'\\\": 36, \\\"'long'\\\": 1482, \\\"'crate'\\\": 189, \\\"'refer'\\\": 86, \\\"'23'\\\": 233, \\\"'deliveri'\\\": 567, \\\"'complet'\\\": 813, \\\"'rais'\\\": 126, \\\"'stock'\\\": 456, \\\"'half'\\\": 1201, \\\"'split'\\\": 64, \\\"'guy'\\\": 376, \\\"'guilt'\\\": 29, \\\"'junk'\\\": 36, \\\"'mushi'\\\": 141, \\\"'18'\\\": 58, \\\"'left'\\\": 613, \\\"'morn'\\\": 676, \\\"'subscript'\\\": 666, \\\"'arriv'\\\": 332, \\\"'healthy\\\\u2026'\\\": 29, \\\"'zoomi'\\\": 29, \\\"'pleas'\\\": 715, \\\"'pomeranian'\\\": 322, \\\"'hyper'\\\": 85, \\\"'mellow'\\\": 29, \\\"'shake'\\\": 137, \\\"'natur'\\\": 470, \\\"'appreci'\\\": 360, \\\"'reseal'\\\": 114, \\\"'ad'\\\": 685, \\\"'bonu'\\\": 111, \\\"'parent'\\\": 572, \\\"'score'\\\": 29, \\\"'55'\\\": 91, \\\"'woof'\\\": 29, \\\"'approv'\\\": 226, \\\"'cooki'\\\": 299, \\\"'gotten'\\\": 254, \\\"'quarter'\\\": 58, \\\"'either'\\\": 975, \\\"'autoship'\\\": 168, \\\"'i\\\\u2019ll'\\\": 318, \\\"'repeat'\\\": 68, \\\"'poop'\\\": 317, \\\"'gooey'\\\": 36, \\\"'hair'\\\": 862, \\\"'rump'\\\": 29, \\\"'mess'\\\": 120, \\\"'\\\\ud83d\\\\ude14'\\\": 29, \\\"'buddi'\\\": 75, \\\"'gift'\\\": 29, \\\"'simpli'\\\": 229, \\\"'floor'\\\": 238, \\\"'turn'\\\": 874, \\\"'thrill'\\\": 181, \\\"'senior'\\\": 321, \\\"'park'\\\": 122, \\\"'across'\\\": 398, \\\"'appropri'\\\": 168, \\\"'booti'\\\": 29, \\\"'rotlab'\\\": 29, \\\"'bother'\\\": 189, \\\"'place'\\\": 436, \\\"'crispi'\\\": 29, \\\"'total'\\\": 348, \\\"'mapl'\\\": 58, \\\"'syrup'\\\": 58, \\\"'note'\\\": 181, \\\"'surprisingli'\\\": 75, \\\"'squar'\\\": 73, \\\"'inch'\\\": 70, \\\"'diarrhea'\\\": 363, \\\"'previou'\\\": 315, \\\"'marbl'\\\": 29, \\\"'smell\\\\u2026'\\\": 29, \\\"'exactli'\\\": 356, \\\"'gnarli'\\\": 29, \\\"'sheet'\\\": 36, \\\"'peopl'\\\": 605, \\\"'nonfluffi'\\\": 29, \\\"'wafflemapl'\\\": 29, \\\"'move'\\\": 551, \\\"'life'\\\": 482, \\\"'pearl'\\\": 58, \\\"'snapshot'\\\": 29, \\\"'caught'\\\": 44, \\\"'onto'\\\": 74, \\\"'comput'\\\": 29, \\\"'stash'\\\": 29, \\\"'magic'\\\": 44, \\\"'rememb'\\\": 265, \\\"'she\\\\u2019'\\\": 363, \\\"'special'\\\": 535, \\\"'pooch'\\\": 234, \\\"'fantast'\\\": 167, \\\"'regardless'\\\": 218, \\\"'extra'\\\": 356, \\\"'swell'\\\": 29, \\\"'appear'\\\": 443, \\\"'explain'\\\": 108, \\\"'pricier'\\\": 114, \\\"'post'\\\": 101, \\\"'desper'\\\": 29, \\\"'faux'\\\": 29, \\\"'fabul'\\\": 75, \\\"'everyth'\\\": 819, \\\"'add'\\\": 559, \\\"'you\\\\u2019ll'\\\": 73, \\\"'adjust'\\\": 54, \\\"'line'\\\": 276, \\\"'ounc'\\\": 167, \\\"'bull'\\\": 241, \\\"'tummi'\\\": 392, \\\"'ppl'\\\": 29, \\\"'iron'\\\": 29, \\\"'goat'\\\": 29, \\\"'tin'\\\": 29, \\\"'can'\\\": 693, \\\"'7'\\\": 104, \\\"'he\\\\u2019'\\\": 350, \\\"'gentl'\\\": 75, \\\"'sensit'\\\": 1187, \\\"'ok'\\\": 874, \\\"'troubl'\\\": 234, \\\"'we\\\\u2019r'\\\": 120, \\\"'conserv'\\\": 63, \\\"'ga'\\\": 369, \\\"'roof'\\\": 63, \\\"'compens'\\\": 30, \\\"'ya'\\\": 29, \\\"'haven\\\\u2019t'\\\": 83, \\\"'btw'\\\": 47, \\\"'thick'\\\": 181, \\\"'lanc'\\\": 29, \\\"'thinner'\\\": 29, \\\"'tick'\\\": 2944, \\\"'bar'\\\": 29, \\\"'adventur'\\\": 29, \\\"'comment'\\\": 226, \\\"'watch'\\\": 271, \\\"'figur'\\\": 635, \\\"'indulg'\\\": 114, \\\"'haha'\\\": 105, \\\"'chomp'\\\": 114, \\\"'yorki'\\\": 216, \\\"'prefer'\\\": 388, \\\"'person'\\\": 326, \\\"'matter'\\\": 285, \\\"'ador'\\\": 333, \\\"'minitreat'\\\": 29, \\\"'flavour'\\\": 29, \\\"'rang'\\\": 288, \\\"'vizsla'\\\": 29, \\\"'weimaran'\\\": 29, \\\"'manag'\\\": 187, \\\"'portion'\\\": 41, \\\"'i\\\\u2019d'\\\": 414, \\\"'mutini'\\\": 29, \\\"'hesit'\\\": 180, \\\"'normal'\\\": 959, \\\"'sniff'\\\": 64, \\\"'toss'\\\": 214, \\\"'dig'\\\": 194, \\\"'spit'\\\": 149, \\\"'x10'\\\": 29, \\\"'activ'\\\": 490, \\\"'obviou'\\\": 150, \\\"'giant'\\\": 208, \\\"'mind'\\\": 683, \\\"'bonker'\\\": 29, \\\"'pick'\\\": 529, \\\"'potato'\\\": 346, \\\"'reason'\\\": 957, \\\"'saw'\\\": 609, \\\"'monotoni'\\\": 29, \\\"'starsthes'\\\": 29, \\\"'horrend'\\\": 29, \\\"'wake'\\\": 114, \\\"'dead'\\\": 361, \\\"'throat'\\\": 107, \\\"'gage'\\\": 29, \\\"'eye'\\\": 365, \\\"'water'\\\": 628, \\\"'exagger'\\\": 57, \\\"'lost'\\\": 157, \\\"'choke'\\\": 169, \\\"'dane'\\\": 93, \\\"'gassi'\\\": 41, \\\"'stool'\\\": 507, \\\"'clear'\\\": 322, \\\"'culprit'\\\": 57, \\\"'continu'\\\": 945, \\\"'chihuahuaterri'\\\": 29, \\\"'famili'\\\": 645, \\\"'sell'\\\": 95, \\\"'neighbor'\\\": 202, \\\"'finicki'\\\": 151, \\\"'flat'\\\": 41, \\\"'cooper'\\\": 49, \\\"'cleaner'\\\": 124, \\\"'prepar'\\\": 175, \\\"'nope'\\\": 39, \\\"'scoop'\\\": 54, \\\"'patient'\\\": 37, \\\"'son\\\\u2019'\\\": 29, \\\"'paw'\\\": 60, \\\"'miniatur'\\\": 85, \\\"'schnauzer'\\\": 132, \\\"'boy'\\\": 383, \\\"'meet'\\\": 30, \\\"'criteria'\\\": 29, \\\"'rip'\\\": 270, \\\"'16yo'\\\": 29, \\\"'labradoodl'\\\": 71, \\\"'shipment'\\\": 191, \\\"'hiccup'\\\": 29, \\\"'bacon'\\\": 29, \\\"'mistak'\\\": 162, \\\"'quiet'\\\": 29, \\\"'bark'\\\": 29, \\\"'nose'\\\": 549, \\\"'trial'\\\": 145, \\\"'error'\\\": 44, \\\"'busi'\\\": 87, \\\"'crinkl'\\\": 29, \\\"'twirl'\\\": 29, \\\"'tornado'\\\": 29, \\\"'haha\\\\u2026'\\\": 29, \\\"'werent'\\\": 114, \\\"'quartsiz'\\\": 29, \\\"'ziploc'\\\": 29, \\\"'america'\\\": 29, \\\"'willingli'\\\": 29, \\\"'deliv'\\\": 394, \\\"'inconsist'\\\": 62, \\\"'thi'\\\": 29, \\\"'furbi'\\\": 58, \\\"'age'\\\": 243, \\\"'return'\\\": 557, \\\"'topchew'\\\": 29, \\\"'buffalo'\\\": 295, \\\"'beef'\\\": 1143, \\\"'appl'\\\": 121, \\\"'batch'\\\": 289, \\\"'40oz'\\\": 29, \\\"'1850'\\\": 29, \\\"'24oz'\\\": 29, \\\"'check'\\\": 778, \\\"'themtrick'\\\": 29, \\\"'etc'\\\": 387, \\\"'disappear'\\\": 146, \\\"'alreadi'\\\": 332, \\\"'wayyyyy'\\\": 29, \\\"'rubberi'\\\": 114, \\\"'fine'\\\": 843, \\\"'rid'\\\": 514, \\\"'scare'\\\": 122, \\\"'simba'\\\": 58, \\\"'yrsold'\\\": 29, \\\"'wouldnt'\\\": 449, \\\"'meal'\\\": 590, \\\"'control'\\\": 708, \\\"'1010'\\\": 73, \\\"'spoil'\\\": 195, \\\"'said'\\\": 549, \\\"'n'\\\": 120, \\\"'anyal'\\\": 29, \\\"'sucker'\\\": 29, \\\"'system'\\\": 199, \\\"'odd'\\\": 73, \\\"'downright'\\\": 29, \\\"'shot'\\\": 229, \\\"'pricey'\\\": 207, \\\"'hello'\\\": 29, \\\"'past'\\\": 664, \\\"'yesterday'\\\": 72, \\\"'recal'\\\": 29, \\\"'shape'\\\": 567, \\\"'largest'\\\": 29, \\\"'inform'\\\": 216, \\\"'manufactur'\\\": 251, \\\"'notifi'\\\": 29, \\\"'particular'\\\": 295, \\\"'bake'\\\": 50, \\\"'within'\\\": 1203, \\\"'stiff'\\\": 29, \\\"'refus'\\\": 558, \\\"'rare'\\\": 90, \\\"'anomali'\\\": 29, \\\"'wasn\\\\u2019t'\\\": 231, \\\"'dispos'\\\": 101, \\\"'6mo'\\\": 29, \\\"'crunchi'\\\": 151, \\\"'noth'\\\": 924, \\\"'rescuepurchas'\\\": 29, \\\"'februari'\\\": 29, \\\"'2022'\\\": 117, \\\"'march'\\\": 29, \\\"'automat'\\\": 29, \\\"'huge'\\\": 593, \\\"'4th'\\\": 75, \\\"'healthier'\\\": 336, \\\"'milk'\\\": 144, \\\"'bichon'\\\": 39, \\\"'less'\\\": 2224, \\\"'rest'\\\": 326, \\\"'remov'\\\": 332, \\\"'brought'\\\": 186, \\\"'cowork'\\\": 29, \\\"'pickiest'\\\": 74, \\\"'known'\\\": 225, \\\"'couldnt'\\\": 267, \\\"'divid'\\\": 58, \\\"'abil'\\\": 61, \\\"'observ'\\\": 139, \\\"'true'\\\": 97, \\\"'terribl'\\\": 197, \\\"'fluke'\\\": 29, \\\"'wow'\\\": 73, \\\"'chi'\\\": 30, \\\"'doesn\\\\u2019t'\\\": 715, \\\"'eaten'\\\": 162, \\\"'stray'\\\": 312, \\\"'porch'\\\": 58, \\\"'ago'\\\": 469, \\\"'anytim'\\\": 74, \\\"'flea'\\\": 13251, \\\"'jump'\\\": 291, \\\"'appli'\\\": 2614, \\\"'came'\\\": 843, \\\"'nervou'\\\": 46, \\\"'read'\\\": 1085, \\\"'burn'\\\": 252, \\\"'loss'\\\": 92, \\\"'applic'\\\": 1202, \\\"'site'\\\": 129, \\\"'kitti'\\\": 368, \\\"'care'\\\": 1208, \\\"'rent'\\\": 28, \\\"'grass'\\\": 207, \\\"'eww'\\\": 28, \\\"'cring'\\\": 28, \\\"'supervis'\\\": 56, \\\"'outdoor'\\\": 342, \\\"'afraid'\\\": 144, \\\"'theyd'\\\": 28, \\\"'frontlin'\\\": 2012, \\\"'advantag'\\\": 572, \\\"'concentr'\\\": 43, \\\"'round'\\\": 182, \\\"'topic'\\\": 826, \\\"'\\\\u201csame\\\\u201d'\\\": 28, \\\"'hey'\\\": 28, \\\"'\\\\u2026'\\\": 128, \\\"'scratch'\\\": 1221, \\\"'cover'\\\": 236, \\\"'egg'\\\": 258, \\\"'swap'\\\": 28, \\\"'\\\\u201cname'\\\": 28, \\\"'this\\\\u201d'\\\": 28, \\\"'strictli'\\\": 84, \\\"'treatment'\\\": 2100, \\\"'monthli'\\\": 417, \\\"'worm'\\\": 46, \\\"'medic'\\\": 507, \\\"'capstar'\\\": 159, \\\"'home'\\\": 957, \\\"'you\\\\u2019r'\\\": 60, \\\"'save'\\\": 1528, \\\"'end'\\\": 1071, \\\"'question'\\\": 360, \\\"'dosag'\\\": 28, \\\"'tube'\\\": 461, \\\"'strength'\\\": 46, \\\"'fipronil'\\\": 74, \\\"'you\\\\u2019v'\\\": 28, \\\"'dilut'\\\": 28, \\\"'wrong'\\\": 428, \\\"'skin'\\\": 1311, \\\"'reaction'\\\": 1100, \\\"'un'\\\": 46, \\\"'switch'\\\": 1708, \\\"'imidacloprid'\\\": 28, \\\"'unfortun'\\\": 407, \\\"'oral'\\\": 400, \\\"'ticksflea'\\\": 28, \\\"'vet'\\\": 2804, \\\"'indooroutdoor'\\\": 155, \\\"'quick'\\\": 305, \\\"'area'\\\": 561, \\\"'medicin'\\\": 579, \\\"'kill'\\\": 976, \\\"'retreat'\\\": 120, \\\"'fail'\\\": 43, \\\"'separ'\\\": 157, \\\"'neck'\\\": 445, \\\"'penetr'\\\": 28, \\\"'licker'\\\": 28, \\\"'groom'\\\": 106, \\\"'bond'\\\": 28, \\\"'lick'\\\": 192, \\\"'pill'\\\": 437, \\\"'spring'\\\": 85, \\\"'kitten'\\\": 434, \\\"'bath'\\\": 938, \\\"'21'\\\": 29, \\\"'someon'\\\": 165, \\\"'squeez'\\\": 58, \\\"'pack'\\\": 667, \\\"'fline'\\\": 28, \\\"'simpl'\\\": 284, \\\"'administ'\\\": 206, \\\"'respnos'\\\": 28, \\\"'scab'\\\": 81, \\\"'intend'\\\": 262, \\\"'free'\\\": 968, \\\"'3rd'\\\": 265, \\\"'ointment'\\\": 112, \\\"'patch'\\\": 88, \\\"'rub'\\\": 142, \\\"'slight'\\\": 46, \\\"'sleepless'\\\": 28, \\\"'truli'\\\": 196, \\\"'allerg'\\\": 758, \\\"'die'\\\": 350, \\\"'budgetfriendli'\\\": 28, \\\"'six'\\\": 120, \\\"'admit'\\\": 106, \\\"'somewhat'\\\": 333, \\\"'ineffect'\\\": 187, \\\"'despit'\\\": 150, \\\"'protect'\\\": 481, \\\"'comparison'\\\": 226, \\\"'collar'\\\": 203, \\\"'yield'\\\": 28, \\\"'peski'\\\": 64, \\\"'critter'\\\": 28, \\\"'bay'\\\": 109, \\\"'appeal'\\\": 76, \\\"'resist'\\\": 203, \\\"'yard'\\\": 376, \\\"'convinc'\\\": 111, \\\"'34'\\\": 252, \\\"'cheristin'\\\": 102, \\\"'summer'\\\": 351, \\\"'origin'\\\": 402, \\\"'med'\\\": 503, \\\"'basi'\\\": 110, \\\"'pay'\\\": 633, \\\"'40'\\\": 57, \\\"'newest'\\\": 28, \\\"'125'\\\": 28, \\\"'oldest'\\\": 36, \\\"'younger'\\\": 72, \\\"'catego'\\\": 56, \\\"'bald'\\\": 82, \\\"'hate'\\\": 317, \\\"'suffer'\\\": 253, \\\"'itchi'\\\": 338, \\\"'rule'\\\": 43, \\\"'acquir'\\\": 28, \\\"'overnight'\\\": 102, \\\"'hour'\\\": 1043, \\\"'custom'\\\": 147, \\\"'date'\\\": 243, \\\"'shelf'\\\": 46, \\\"'stand'\\\": 111, \\\"'furbabi'\\\": 168, \\\"'row'\\\": 28, \\\"'escap'\\\": 28, \\\"'infect'\\\": 45, \\\"'pass'\\\": 315, \\\"'charm'\\\": 95, \\\"'difficulti'\\\": 28, \\\"'perfor'\\\": 74, \\\"'requir'\\\": 153, \\\"'infest'\\\": 745, \\\"'common'\\\": 61, \\\"'sore'\\\": 28, \\\"'miser'\\\": 260, \\\"'number'\\\": 158, \\\"'direct'\\\": 249, \\\"'24'\\\": 406, \\\"'kept'\\\": 374, \\\"'bare'\\\": 121, \\\"'spot'\\\": 700, \\\"'wors'\\\": 412, \\\"'monitor'\\\": 85, \\\"'48'\\\": 139, \\\"'72'\\\": 28, \\\"'directli'\\\": 99, \\\"'earli'\\\": 262, \\\"'household'\\\": 158, \\\"'lifetim'\\\": 28, \\\"'increas'\\\": 458, \\\"'comb'\\\": 192, \\\"'adult'\\\": 153, \\\"'30'\\\": 808, \\\"'buyer'\\\": 29, \\\"'bewar'\\\": 73, \\\"'vial'\\\": 67, \\\"'local'\\\": 167, \\\"'vectra'\\\": 35, \\\"'ashley'\\\": 28, \\\"'januari'\\\": 40, \\\"'31st'\\\": 28, \\\"'cuz'\\\": 155, \\\"'previous'\\\": 197, \\\"'revolut'\\\": 84, \\\"'reviewspric'\\\": 28, \\\"'school'\\\": 28, \\\"'64'\\\": 28, \\\"'formula'\\\": 316, \\\"'method'\\\": 46, \\\"'improperli'\\\": 28, \\\"'mention'\\\": 129, \\\"'label'\\\": 287, \\\"'stress'\\\": 90, \\\"'smoothli'\\\": 46, \\\"'ft'\\\": 28, \\\"'nanosecond'\\\": 28, \\\"'pull'\\\": 210, \\\"'tbe'\\\": 28, \\\"'toxic'\\\": 73, \\\"'shock'\\\": 138, \\\"'hadnt'\\\": 112, \\\"'chanc'\\\": 538, \\\"'regist'\\\": 28, \\\"'knew'\\\": 121, \\\"'screw'\\\": 28, \\\"'googl'\\\": 141, \\\"'closest'\\\": 28, \\\"'emerg'\\\": 146, \\\"'247'\\\": 56, \\\"'hr'\\\": 42, \\\"'ee'\\\": 28, \\\"'town'\\\": 43, \\\"'accept'\\\": 40, \\\"'amd'\\\": 28, \\\"'couldv'\\\": 28, \\\"'uninterrupt'\\\": 28, \\\"'laps'\\\": 60, \\\"'symptom'\\\": 43, \\\"'began'\\\": 109, \\\"'spill'\\\": 96, \\\"'twitch'\\\": 74, \\\"'blind'\\\": 28, \\\"'movement'\\\": 113, \\\"'errat'\\\": 28, \\\"'cartoon'\\\": 112, \\\"'straight'\\\": 74, \\\"'statu'\\\": 28, \\\"'swayingstumblingun'\\\": 28, \\\"'75'\\\": 60, \\\"'25'\\\": 276, \\\"'bodi'\\\": 142, \\\"'mainli'\\\": 72, \\\"'upper'\\\": 28, \\\"'spasm'\\\": 28, \\\"'liquid'\\\": 238, \\\"'collaps'\\\": 28, \\\"'br'\\\": 28, \\\"'dish'\\\": 103, \\\"'soap'\\\": 53, \\\"'occur'\\\": 28, \\\"'clean'\\\": 1959, \\\"'sens'\\\": 112, \\\"'degre'\\\": 71, \\\"'fear'\\\": 43, \\\"'experi'\\\": 417, \\\"'gold'\\\": 144, \\\"'fl'\\\": 84, \\\"'drove'\\\": 60, \\\"'fluffbal'\\\": 28, \\\"'sick'\\\": 686, \\\"'\\\\ud83d\\\\ude22'\\\": 28, \\\"'formul'\\\": 28, \\\"'fronlin'\\\": 28, \\\"'pyriproxyfen'\\\": 28, \\\"'elimin'\\\": 193, \\\"'noxiou'\\\": 28, \\\"'yay'\\\": 36, \\\"'action'\\\": 152, \\\"'readi'\\\": 140, \\\"'includ'\\\": 300, \\\"'anywher'\\\": 115, \\\"'16'\\\": 35, \\\"'satisfi'\\\": 308, \\\"'spent'\\\": 71, \\\"'wen'\\\": 28, \\\"'reinfect'\\\": 28, \\\"'paid'\\\": 217, \\\"'50'\\\": 199, \\\"'solut'\\\": 196, \\\"'visit'\\\": 241, \\\"'chick'\\\": 28, \\\"'freak'\\\": 78, \\\"'predict'\\\": 43, \\\"'beyond'\\\": 104, \\\"'bias'\\\": 28, \\\"'ur'\\\": 36, \\\"'seriou'\\\": 163, \\\"'percent'\\\": 46, \\\"'99'\\\": 43, \\\"'grain'\\\": 684, \\\"'salt'\\\": 49, \\\"'skeptic'\\\": 269, \\\"'spray'\\\": 259, \\\"'sort'\\\": 207, \\\"'waterproof'\\\": 60, \\\"'reappli'\\\": 138, \\\"'improv'\\\": 513, \\\"'inoutdoor'\\\": 28, \\\"'oklahoma'\\\": 28, \\\"'barn'\\\": 46, \\\"'sign'\\\": 258, \\\"'lone'\\\": 28, \\\"'deer'\\\": 131, \\\"'bugger'\\\": 28, \\\"'match'\\\": 43, \\\"'deter'\\\": 28, \\\"'we\\\\u2019ll'\\\": 71, \\\"'multipl'\\\": 432, \\\"'drastic'\\\": 56, \\\"'feral'\\\": 137, \\\"'react'\\\": 75, \\\"'neg'\\\": 282, \\\"'initi'\\\": 237, \\\"'poorli'\\\": 283, \\\"'tape'\\\": 160, \\\"'necessari'\\\": 43, \\\"'conjunct'\\\": 60, \\\"'shampoo'\\\": 199, \\\"'gambl'\\\": 28, \\\"'pastwhich'\\\": 28, \\\"'account'\\\": 50, \\\"'effort'\\\": 84, \\\"'key'\\\": 28, \\\"'bomb'\\\": 90, \\\"'afterward'\\\": 136, \\\"'whatsoev'\\\": 70, \\\"'beat'\\\": 197, \\\"'36'\\\": 46, \\\"'drip'\\\": 170, \\\"'shoulder'\\\": 178, \\\"'redesign'\\\": 28, \\\"'tip'\\\": 100, \\\"'minim'\\\": 114, \\\"'oili'\\\": 215, \\\"'absorb'\\\": 142, \\\"'somehow'\\\": 181, \\\"'major'\\\": 310, \\\"'oil'\\\": 299, \\\"'overgroom'\\\": 28, \\\"'edit'\\\": 111, \\\"'write'\\\": 185, \\\"'inout'\\\": 28, \\\"'temporari'\\\": 28, \\\"'unabl'\\\": 72, \\\"'coat'\\\": 545, \\\"'concern'\\\": 622, \\\"'skin\\\\u2026'\\\": 28, \\\"'imposs'\\\": 70, \\\"'120'\\\": 28, \\\"'momma'\\\": 28, \\\"'closer'\\\": 131, \\\"'inspect'\\\": 118, \\\"'irrit'\\\": 297, \\\"'allow'\\\": 69, \\\"'materi'\\\": 28, \\\"'capsul'\\\": 28, \\\"'middl'\\\": 143, \\\"'katz'\\\": 28, \\\"'1315'\\\": 28, \\\"'commerci'\\\": 28, \\\"'flop'\\\": 28, \\\"'white'\\\": 297, \\\"'partial'\\\": 40, \\\"'fault'\\\": 71, \\\"'spread'\\\": 60, \\\"'squirt'\\\": 52, \\\"'toler'\\\": 127, \\\"'absout'\\\": 28, \\\"'scratcb'\\\": 28, \\\"'incessantli'\\\": 60, \\\"'neglect'\\\": 28, \\\"'deflea'\\\": 28, \\\"'darla'\\\": 28, \\\"'pink'\\\": 36, \\\"'surviv'\\\": 28, \\\"'advantix'\\\": 131, \\\"'immun'\\\": 81, \\\"'sentri'\\\": 56, \\\"'fiproguard'\\\": 28, \\\"'solimo'\\\": 234, \\\"'research'\\\": 268, \\\"'drunk'\\\": 28, \\\"'stumbl'\\\": 28, \\\"'chemic'\\\": 423, \\\"'western'\\\": 28, \\\"'maryland'\\\": 28, \\\"'version'\\\": 297, \\\"'imagin'\\\": 158, \\\"'exact'\\\": 246, \\\"'languag'\\\": 52, \\\"'distribut'\\\": 46, \\\"'locationsam'\\\": 28, \\\"'zipcod'\\\": 28, \\\"'themand'\\\": 28, \\\"'color'\\\": 306, \\\"'essenti'\\\": 170, \\\"'lesser'\\\": 28, \\\"'thoma'\\\": 28, \\\"'fat'\\\": 164, \\\"'cautiou'\\\": 28, \\\"'season'\\\": 170, \\\"'wast'\\\": 552, \\\"'complain'\\\": 241, \\\"'bunni'\\\": 43, \\\"'grown'\\\": 48, \\\"'submit'\\\": 60, \\\"'80'\\\": 150, \\\"'suppli'\\\": 259, \\\"'32ish'\\\": 28, \\\"'tune'\\\": 28, \\\"'purrrfi'\\\": 28, \\\"'dad'\\\": 113, \\\"'6pk'\\\": 28, \\\"'state'\\\": 381, \\\"'incorrect'\\\": 38, \\\"'cage'\\\": 46, \\\"'realiz'\\\": 322, \\\"'reorder'\\\": 280, \\\"'inefect'\\\": 28, \\\"'thoroughli'\\\": 28, \\\"'impact'\\\": 113, \\\"'overcom'\\\": 28, \\\"'roam'\\\": 92, \\\"'thir'\\\": 28, \\\"'wrote'\\\": 28, \\\"'unsur'\\\": 61, \\\"'combin'\\\": 157, \\\"'dawn'\\\": 45, \\\"'tooth'\\\": 361, \\\"'neither'\\\": 169, \\\"'catsnorwegian'\\\": 28, \\\"'forest'\\\": 106, \\\"'catsthat'\\\": 28, \\\"'amazingli'\\\": 28, \\\"'florida'\\\": 172, \\\"'furi'\\\": 28, \\\"'grow'\\\": 100, \\\"'comfor'\\\": 28, \\\"'substanti'\\\": 75, \\\"'dogi'\\\": 28, \\\"'perhap'\\\": 177, \\\"'done'\\\": 202, \\\"'agit'\\\": 28, \\\"'relax'\\\": 46, \\\"'five'\\\": 321, \\\"'1st'\\\": 81, \\\"'reactionno'\\\": 28, \\\"'grassdirt'\\\": 28, \\\"'principl'\\\": 28, \\\"'forgiv'\\\": 28, \\\"'cook'\\\": 162, \\\"'sat'\\\": 54, \\\"'lamb'\\\": 790, \\\"'\\\\ud83d\\\\ude06'\\\": 52, \\\"'ps'\\\": 62, \\\"'forgot'\\\": 115, \\\"'upload'\\\": 44, \\\"'premium'\\\": 181, \\\"'idea'\\\": 166, \\\"'fed'\\\": 274, \\\"'rib'\\\": 44, \\\"'salmon'\\\": 707, \\\"'brown'\\\": 211, \\\"'shini'\\\": 90, \\\"'silk'\\\": 44, \\\"'considerablyi'\\\": 44, \\\"'112'\\\": 54, \\\"'cup'\\\": 233, \\\"'afternoon'\\\": 109, \\\"'hint'\\\": 140, \\\"'gravi'\\\": 170, \\\"'wolf'\\\": 88, \\\"'nap'\\\": 127, \\\"'happier'\\\": 153, \\\"'sadli'\\\": 194, \\\"'\\\\u201cbms\\\\u201d'\\\": 44, \\\"'remain'\\\": 338, \\\"'admittedli'\\\": 71, \\\"'ziplock'\\\": 112, \\\"'powderi'\\\": 136, \\\"'incom'\\\": 76, \\\"'inexpens'\\\": 104, \\\"'hold'\\\": 324, \\\"'wise'\\\": 173, \\\"'aka'\\\": 44, \\\"'excess'\\\": 52, \\\"'pile'\\\": 84, \\\"'tobthi'\\\": 44, \\\"'grade'\\\": 498, \\\"'item'\\\": 726, \\\"'import'\\\": 219, \\\"'crunch'\\\": 192, \\\"'sourc'\\\": 288, \\\"'china'\\\": 74, \\\"'relat'\\\": 88, \\\"'commonli'\\\": 44, \\\"'link'\\\": 129, \\\"'dealt'\\\": 44, \\\"'apoquel'\\\": 132, \\\"'period'\\\": 225, \\\"'variou'\\\": 151, \\\"'35'\\\": 203, \\\"'honest'\\\": 44, \\\"'dehydr'\\\": 122, \\\"'broth'\\\": 88, \\\"'powder'\\\": 247, \\\"'freez'\\\": 937, \\\"'liver'\\\": 927, \\\"'taken'\\\": 302, \\\"'overpr'\\\": 173, \\\"'fair'\\\": 215, \\\"'simpler'\\\": 59, \\\"'accordingli'\\\": 44, \\\"'that\\\\u2019'\\\": 330, \\\"'bi'\\\": 44, \\\"'reliabl'\\\": 106, \\\"'sampl'\\\": 174, \\\"'pour'\\\": 83, \\\"'bowl'\\\": 569, \\\"'forev'\\\": 131, \\\"'nutro'\\\": 113, \\\"'dollar'\\\": 190, \\\"'hungri'\\\": 72, \\\"'togeth'\\\": 202, \\\"'raw'\\\": 477, \\\"'buck'\\\": 136, \\\"'wet'\\\": 547, \\\"'nearli'\\\": 206, \\\"'pitbul'\\\": 84, \\\"'ridicul'\\\": 106, \\\"'via'\\\": 129, \\\"'shrink'\\\": 52, \\\"'measur'\\\": 117, \\\"'sudden'\\\": 95, \\\"'ran'\\\": 157, \\\"'anticip'\\\": 266, \\\"'cancel'\\\": 323, \\\"'67'\\\": 44, \\\"'arrives\\\\u2026extrem'\\\": 44, \\\"'frustrat'\\\": 100, \\\"'reli'\\\": 179, \\\"'\\\\u201cbuy'\\\": 44, \\\"'now\\\\u201d'\\\": 44, \\\"'negat'\\\": 44, \\\"'vari'\\\": 126, \\\"'weekssav'\\\": 44, \\\"'trip'\\\": 138, \\\"'german'\\\": 419, \\\"'shepherd'\\\": 418, \\\"'bowel'\\\": 251, \\\"'tie'\\\": 44, \\\"'tree'\\\": 96, \\\"'tabl'\\\": 54, \\\"'scrap'\\\": 88, \\\"'difficult'\\\": 247, \\\"'disintegr'\\\": 90, \\\"'rough'\\\": 108, \\\"'creep'\\\": 44, \\\"'plan'\\\": 240, \\\"'dang'\\\": 109, \\\"'frenchi'\\\": 44, \\\"'byproduct'\\\": 45, \\\"'studi'\\\": 44, \\\"'incid'\\\": 44, \\\"'heart'\\\": 87, \\\"'bill'\\\": 159, \\\"'purina'\\\": 158, \\\"'shower'\\\": 44, \\\"'unless'\\\": 206, \\\"'rotti'\\\": 88, \\\"'slim'\\\": 176, \\\"'particularli'\\\": 90, \\\"'upset'\\\": 415, \\\"'pyrene'\\\": 137, \\\"'litter'\\\": 44, \\\"'produc'\\\": 174, \\\"'sorri'\\\": 178, \\\"'birth'\\\": 44, \\\"'evid'\\\": 83, \\\"'written'\\\": 44, \\\"'somewher'\\\": 44, \\\"'creat'\\\": 89, \\\"'sooner'\\\": 76, \\\"'pyoderma'\\\": 44, \\\"'rash'\\\": 78, \\\"'belli'\\\": 76, \\\"'\\\\ud83d\\\\ude33'\\\": 78, \\\"'prescrib'\\\": 88, \\\"'coconut'\\\": 208, \\\"'other\\\\u2019'\\\": 44, \\\"'wholesom'\\\": 186, \\\"'recip'\\\": 175, \\\"'sooooo'\\\": 54, \\\"'throw'\\\": 182, \\\"'servic'\\\": 188, \\\"'drink'\\\": 114, \\\"'unsalt'\\\": 44, \\\"'porridg'\\\": 44, \\\"'flaki'\\\": 90, \\\"'dissatisfi'\\\": 44, \\\"'discomfort'\\\": 65, \\\"'atleast'\\\": 44, \\\"'hasn\\\\u2019t'\\\": 305, \\\"'visual'\\\": 44, \\\"'reduc'\\\": 300, \\\"'healthrel'\\\": 44, \\\"'devour'\\\": 237, \\\"'everything\\\\u2026\\\\u2026includ'\\\": 44, \\\"'touch'\\\": 432, \\\"'unheard'\\\": 44, \\\"'flip'\\\": 106, \\\"'gentli'\\\": 51, \\\"'incorrectli'\\\": 44, \\\"'test'\\\": 354, \\\"'behaviorhealth'\\\": 44, \\\"'gobbl'\\\": 434, \\\"'secur'\\\": 44, \\\"'employe'\\\": 45, \\\"'send'\\\": 154, \\\"'weigh'\\\": 226, \\\"'3x'\\\": 59, \\\"'corner'\\\": 74, \\\"'attest'\\\": 60, \\\"'golden'\\\": 316, \\\"'retriev'\\\": 260, \\\"'treats\\\\u2026y'\\\": 44, \\\"'winner'\\\": 193, \\\"'book'\\\": 44, \\\"'golden\\\\u2019'\\\": 44, \\\"'cytopoint'\\\": 44, \\\"'inject'\\\": 108, \\\"'term'\\\": 54, \\\"'substitut'\\\": 320, \\\"'metabol'\\\": 44, \\\"'aspect'\\\": 44, \\\"'enzym'\\\": 44, \\\"'vomit'\\\": 577, \\\"'regurgit'\\\": 44, \\\"'ingest'\\\": 113, \\\"'schedul'\\\": 62, \\\"'sealabl'\\\": 44, \\\"'bin'\\\": 44, \\\"'cardboard'\\\": 44, \\\"'yorkiepoo'\\\": 90, \\\"'ten'\\\": 76, \\\"'discount'\\\": 81, \\\"'menu'\\\": 44, \\\"'chines'\\\": 44, \\\"'adulter'\\\": 44, \\\"'rotat'\\\": 94, \\\"'speci'\\\": 44, \\\"'cannot'\\\": 722, \\\"'unwholesom'\\\": 44, \\\"'tasti'\\\": 452, \\\"'tad'\\\": 129, \\\"'stinki'\\\": 69, \\\"'address'\\\": 44, \\\"'educ'\\\": 44, \\\"'talk'\\\": 261, \\\"'health'\\\": 598, \\\"'occasion'\\\": 147, \\\"'seemingli'\\\": 44, \\\"'esp'\\\": 44, \\\"'forum'\\\": 44, \\\"'contrari'\\\": 44, \\\"'serv'\\\": 93, \\\"'typo'\\\": 44, \\\"'veggi'\\\": 142, \\\"'list'\\\": 380, \\\"'fave'\\\": 44, \\\"'current'\\\": 59, \\\"'available\\\\ud83d\\\\ude14'\\\": 44, \\\"'teddi'\\\": 88, \\\"'abund'\\\": 44, \\\"'lug'\\\": 59, \\\"'cart'\\\": 88, \\\"'car'\\\": 135, \\\"'greyhound'\\\": 44, \\\"'wellf'\\\": 44, \\\"'luckili'\\\": 51, \\\"'combo'\\\": 44, \\\"'psych'\\\": 44, \\\"'heckuvalot'\\\": 44, \\\"'reluctantli'\\\": 44, \\\"'contribut'\\\": 129, \\\"'nada'\\\": 44, \\\"'3040lb'\\\": 44, \\\"'andor'\\\": 56, \\\"'eventu'\\\": 321, \\\"'win'\\\": 212, \\\"'overtimeth'\\\": 44, \\\"'dogfood'\\\": 88, \\\"'promptli'\\\": 44, \\\"'diabet'\\\": 180, \\\"'costli'\\\": 221, \\\"'expert'\\\": 88, \\\"'unhealthi'\\\": 90, \\\"'potenti'\\\": 92, \\\"'harm'\\\": 62, \\\"'brussel'\\\": 88, \\\"'griffon'\\\": 88, \\\"'pug'\\\": 115, \\\"'suitabl'\\\": 85, \\\"'challeng'\\\": 44, \\\"'ideal'\\\": 185, \\\"'typic'\\\": 183, \\\"'there\\\\u2019'\\\": 90, \\\"'they\\\\u2019v'\\\": 86, \\\"'thru'\\\": 44, \\\"'\\\\u201cchicken'\\\": 44, \\\"'rice\\\\u201d'\\\": 44, \\\"'\\\\u201cbeef'\\\": 44, \\\"'lentil'\\\": 119, \\\"'wild'\\\": 226, \\\"'boar\\\\u201d'\\\": 44, \\\"'catch'\\\": 44, \\\"'prime'\\\": 249, \\\"'wed'\\\": 129, \\\"'68'\\\": 44, \\\"'runni'\\\": 167, \\\"'90'\\\": 139, \\\"'formulari'\\\": 44, \\\"'vaccum'\\\": 44, \\\"'inhail'\\\": 44, \\\"'chewer'\\\": 307, \\\"'medium'\\\": 276, \\\"'cruch'\\\": 44, \\\"'interest'\\\": 208, \\\"'compair'\\\": 44, \\\"'nation'\\\": 44, \\\"'ingreadi'\\\": 59, \\\"'manufatur'\\\": 44, \\\"'trustworthi'\\\": 78, \\\"'chart'\\\": 44, \\\"'print'\\\": 44, \\\"'60'\\\": 107, \\\"'steep'\\\": 44, \\\"'pure'\\\": 240, \\\"'balanc'\\\": 66, \\\"'slowli'\\\": 185, \\\"'pinch'\\\": 119, \\\"'femal'\\\": 62, \\\"'flourish'\\\": 44, \\\"'ladi'\\\": 44, \\\"'male'\\\": 76, \\\"'fluf'\\\": 44, \\\"'shorter'\\\": 44, \\\"'unexpect'\\\": 44, \\\"'rural'\\\": 130, \\\"'king'\\\": 134, \\\"'cargil'\\\": 44, \\\"'inclus'\\\": 44, \\\"'ear'\\\": 158, \\\"'yeast'\\\": 74, \\\"'weed'\\\": 51, \\\"'green'\\\": 418, \\\"'miss'\\\": 156, \\\"'f'\\\": 88, \\\"'ing'\\\": 88, \\\"'chewycom'\\\": 44, \\\"'kennel'\\\": 44, \\\"'felt'\\\": 195, \\\"'third'\\\": 294, \\\"'becam'\\\": 279, \\\"'told'\\\": 160, \\\"'mastiffpit'\\\": 44, \\\"'diamond'\\\": 69, \\\"'\\\\u2026bluewildernessrachael'\\\": 44, \\\"'ray'\\\": 69, \\\"'merrick'\\\": 71, \\\"'munch'\\\": 44, \\\"'we\\\\u2019v'\\\": 215, \\\"'shown'\\\": 44, \\\"'1700'\\\": 44, \\\"'30lb'\\\": 88, \\\"'zipper'\\\": 44, \\\"'15lb'\\\": 88, \\\"'fresher'\\\": 299, \\\"'travel'\\\": 205, \\\"'airedal'\\\": 44, \\\"'65'\\\": 44, \\\"'elvi'\\\": 44, \\\"'lil'\\\": 67, \\\"'shortli'\\\": 76, \\\"'blame'\\\": 59, \\\"'grate'\\\": 59, \\\"'honor'\\\": 214, \\\"'readili'\\\": 44, \\\"'popular'\\\": 90, \\\"'cousin'\\\": 59, \\\"'shitz'\\\": 44, \\\"'shu\\\\u2019'\\\": 44, \\\"'introduc'\\\": 128, \\\"'14'\\\": 435, \\\"'breakfast'\\\": 223, \\\"'dinner'\\\": 228, \\\"'midday'\\\": 44, \\\"'\\\\u201ctreats\\\\u201d'\\\": 44, \\\"'weird'\\\": 314, \\\"'rumor'\\\": 44, \\\"'blood'\\\": 128, \\\"'sugar\\\\u2026that\\\\u2019'\\\": 44, \\\"'what\\\\u2019'\\\": 52, \\\"'\\\\u201cwag\\\\u201d'\\\": 44, \\\"'news'\\\": 44, \\\"'preserv'\\\": 136, \\\"'it\\\\u2026i\\\\u2019v'\\\": 44, \\\"'icki'\\\": 44, \\\"'isn\\\\u2019t'\\\": 155, \\\"'\\\\u2014'\\\": 90, \\\"'anyway'\\\": 313, \\\"'bummer'\\\": 151, \\\"'share'\\\": 108, \\\"'fenc'\\\": 44, \\\"'june'\\\": 113, \\\"'juli'\\\": 88, \\\"'2023'\\\": 138, \\\"'doberman'\\\": 69, \\\"'min'\\\": 52, \\\"'pin'\\\": 51, \\\"'indigest'\\\": 44, \\\"'convers'\\\": 44, \\\"'puke'\\\": 209, \\\"'durat'\\\": 44, \\\"'inlin'\\\": 44, \\\"'shine'\\\": 54, \\\"'2020'\\\": 44, \\\"'37bag'\\\": 44, \\\"'63'\\\": 44, \\\"'subsrcib'\\\": 44, \\\"'worst'\\\": 97, \\\"'upon'\\\": 138, \\\"'queensland'\\\": 44, \\\"'threw'\\\": 90, \\\"'ground'\\\": 114, \\\"'field'\\\": 83, \\\"'mice'\\\": 44, \\\"'suspect'\\\": 44, \\\"'honestli'\\\": 202, \\\"'roy'\\\": 44, \\\"'garbag'\\\": 140, \\\"'\\\\u201ccookies\\\\u201d'\\\": 44, \\\"'sacrif'\\\": 44, \\\"'appetit'\\\": 64, \\\"'mastiff'\\\": 44, \\\"'\\\\ud83d\\\\udc4d'\\\": 44, \\\"'unti'\\\": 44, \\\"'623'\\\": 44, \\\"'amost'\\\": 44, \\\"'jackrussel'\\\": 44, \\\"'oft'\\\": 44, \\\"'restart'\\\": 44, \\\"'ot'\\\": 44, \\\"'caaeser'\\\": 44, \\\"'bland'\\\": 68, \\\"'sugar'\\\": 68, \\\"'children'\\\": 34, \\\"'oop'\\\": 34, \\\"'wagamazon'\\\": 34, \\\"'dedic'\\\": 211, \\\"'lookout'\\\": 52, \\\"'expedit'\\\": 102, \\\"'pumpkin'\\\": 268, \\\"'chia'\\\": 170, \\\"'seed'\\\": 170, \\\"'delight'\\\": 199, \\\"'organ'\\\": 441, \\\"'standout'\\\": 52, \\\"'featur'\\\": 52, \\\"'peac'\\\": 104, \\\"'nongmo'\\\": 102, \\\"'glutenfre'\\\": 112, \\\"'underscor'\\\": 34, \\\"'commit'\\\": 90, \\\"'clearli'\\\": 90, \\\"'fourleg'\\\": 119, \\\"'hit'\\\": 100, \\\"'eagerli'\\\": 260, \\\"'await'\\\": 34, \\\"'joy'\\\": 129, \\\"'savor'\\\": 49, \\\"'winwin'\\\": 204, \\\"'align'\\\": 52, \\\"'dietari'\\\": 34, \\\"'versatil'\\\": 34, \\\"'earn'\\\": 102, \\\"'conclus'\\\": 141, \\\"'biscuit'\\\": 340, \\\"'perman'\\\": 44, \\\"'pantri'\\\": 34, \\\"'testament'\\\": 34, \\\"'mouthwat'\\\": 34, \\\"'respons'\\\": 134, \\\"'wholeheartedli'\\\": 165, \\\"'fellow'\\\": 216, \\\"'tailwag'\\\": 34, \\\"'member'\\\": 212, \\\"'overcook'\\\": 34, \\\"'contempl'\\\": 34, \\\"'bread'\\\": 68, \\\"'report'\\\": 116, \\\"'nickel'\\\": 34, \\\"'basket'\\\": 34, \\\"'worthi'\\\": 80, \\\"'regul'\\\": 34, \\\"'nourish'\\\": 34, \\\"'bedtim'\\\": 374, \\\"'pen'\\\": 34, \\\"'maltes'\\\": 67, \\\"'loud'\\\": 34, \\\"'teas'\\\": 34, \\\"'prici'\\\": 34, \\\"'heck'\\\": 165, \\\"'bernedoodl'\\\": 34, \\\"'soo'\\\": 49, \\\"'ingredientsmi'\\\": 34, \\\"'puo'\\\": 34, \\\"'couldn\\\\u2019t'\\\": 255, \\\"'justifi'\\\": 34, \\\"'attempt'\\\": 190, \\\"'reordersorri'\\\": 34, \\\"'\\\\u2026and'\\\": 34, \\\"'tend'\\\": 197, \\\"'horror'\\\": 52, \\\"'stori'\\\": 88, \\\"'friend\\\\u2019'\\\": 34, \\\"'overli'\\\": 46, \\\"'recogn'\\\": 49, \\\"'50lb'\\\": 44, \\\"'tea'\\\": 80, \\\"'favor'\\\": 50, \\\"'dope'\\\": 34, \\\"'feign'\\\": 34, \\\"'hahahaha'\\\": 34, \\\"'geez'\\\": 34, \\\"'louis'\\\": 34, \\\"'mostli'\\\": 333, \\\"'cucumb'\\\": 34, \\\"'blueberri'\\\": 34, \\\"'bean'\\\": 34, \\\"'ginger'\\\": 68, \\\"'cal'\\\": 34, \\\"'snap'\\\": 178, \\\"'triangl'\\\": 102, \\\"'join'\\\": 68, \\\"'reinforc'\\\": 34, \\\"'standard'\\\": 41, \\\"'heavili'\\\": 66, \\\"'spice'\\\": 46, \\\"'regularli'\\\": 114, \\\"'canada'\\\": 34, \\\"'chose'\\\": 210, \\\"'usda'\\\": 34, \\\"'dogs\\\\u2019'\\\": 34, \\\"'\\\\ud83d\\\\ude02\\\\ud83d\\\\udc15'\\\": 34, \\\"'usuali'\\\": 34, \\\"'aussi'\\\": 56, \\\"'shephard'\\\": 34, \\\"'divers'\\\": 34, \\\"'promot'\\\": 137, \\\"'rudolph'\\\": 34, \\\"'von'\\\": 34, \\\"'himmel'\\\": 34, \\\"'ii'\\\": 166, \\\"'fish'\\\": 118, \\\"'milkbon'\\\": 34, \\\"'candid'\\\": 34, \\\"'whoa'\\\": 34, \\\"'scarf'\\\": 64, \\\"'cinnamon'\\\": 34, \\\"'65lb'\\\": 34, \\\"'doodl'\\\": 127, \\\"'restaur'\\\": 34, \\\"'chunki'\\\": 54, \\\"'monkey'\\\": 34, \\\"'lectur'\\\": 34, \\\"'dog\\\\u2026'\\\": 34, \\\"'\\\\u201chuman'\\\": 34, \\\"'grade\\\\u201d'\\\": 34, \\\"'brilliant'\\\": 34, \\\"'connect'\\\": 34, \\\"'\\\\u201cmore\\\\u201d'\\\": 34, \\\"'rosco'\\\": 34, \\\"'cute'\\\": 68, \\\"'circl'\\\": 68, \\\"'aliv'\\\": 41, \\\"'reall'\\\": 34, \\\"'breakabl'\\\": 34, \\\"'wanna'\\\": 67, \\\"'yall'\\\": 34, \\\"'bouge'\\\": 34, \\\"'mark'\\\": 66, \\\"'corwyn'\\\": 34, \\\"'holi'\\\": 137, \\\"'extend'\\\": 52, \\\"'gumbo'\\\": 34, \\\"'pancreat'\\\": 44, \\\"'profession'\\\": 54, \\\"'sitter'\\\": 52, \\\"'stomachtummi'\\\": 34, \\\"'client\\\\u2019'\\\": 34, \\\"'permiss'\\\": 66, \\\"'client'\\\": 68, \\\"'remedi'\\\": 101, \\\"'pupper'\\\": 151, \\\"'flaxse'\\\": 49, \\\"'chewabl'\\\": 151, \\\"'tripl'\\\": 42, \\\"'substanc'\\\": 49, \\\"'strongli'\\\": 34, \\\"'\\\\u2018human'\\\": 34, \\\"'grade\\\\u2019'\\\": 34, \\\"'harsh'\\\": 49, \\\"'curb'\\\": 34, \\\"'oz'\\\": 142, \\\"'poodl'\\\": 249, \\\"'wife'\\\": 34, \\\"'decay'\\\": 80, \\\"'young'\\\": 211, \\\"'god'\\\": 98, \\\"'bless'\\\": 80, \\\"'y\\\\u2019all'\\\": 34, \\\"'pupdog'\\\": 34, \\\"'steal'\\\": 34, \\\"'\\\\u201chigh'\\\": 34, \\\"'value\\\\u201d'\\\": 34, \\\"'\\\\ud83d\\\\ude0b'\\\": 46, \\\"'gibb'\\\": 34, \\\"'nibbl'\\\": 129, \\\"'pepper'\\\": 34, \\\"'hazard'\\\": 34, \\\"'tricki'\\\": 34, \\\"'clover'\\\": 68, \\\"'divin'\\\": 34, \\\"'crunchabl'\\\": 34, \\\"'encourag'\\\": 54, \\\"'smash'\\\": 44, \\\"'105'\\\": 34, \\\"'daughter'\\\": 