"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 67128, \"word_counts\": \"{\\\"'wag'\\\": 5038, \\\"'chicken'\\\": 3811, \\\"'flavor'\\\": 3314, \\\"'train'\\\": 6674, \\\"'treat'\\\": 24918, \\\"'dog'\\\": 47937, \\\"'great'\\\": 12736, \\\"'valu'\\\": 3090, \\\"'price'\\\": 10739, \\\"'easi'\\\": 11138, \\\"'use'\\\": 15613, \\\"'work'\\\": 15201, \\\"'seamlessli'\\\": 128, \\\"'dog\\\\u2019'\\\": 252, \\\"'routin'\\\": 235, \\\"'recent'\\\": 1067, \\\"'tri'\\\": 10867, \\\"'pleasantli'\\\": 306, \\\"'surpris'\\\": 892, \\\"'well'\\\": 9351, \\\"'chihuahua'\\\": 557, \\\"'cold'\\\": 277, \\\"'outsid'\\\": 1428, \\\"'didn\\\\u2019t'\\\": 1697, \\\"'want'\\\": 6800, \\\"'go'\\\": 8472, \\\"'potti'\\\": 231, \\\"'break'\\\": 2497, \\\"'irresist'\\\": 174, \\\"'help'\\\": 4119, \\\"'effect'\\\": 2454, \\\"'made'\\\": 4496, \\\"'highqual'\\\": 226, \\\"'ingredi'\\\": 4554, \\\"'design'\\\": 1416, \\\"'provid'\\\": 1409, \\\"'delici'\\\": 519, \\\"'nutriti'\\\": 149, \\\"'snack'\\\": 875, \\\"'furri'\\\": 511, \\\"'friend'\\\": 1226, \\\"'chew'\\\": 5074, \\\"'perfectli'\\\": 1244, \\\"'size'\\\": 6460, \\\"'purpos'\\\": 608, \\\"'overal'\\\": 2145, \\\"'highli'\\\": 2634, \\\"'recommend'\\\": 5917, \\\"'anyon'\\\": 875, \\\"'product'\\\": 12640, \\\"'afford'\\\": 2008, \\\"'accord'\\\": 326, \\\"'descript'\\\": 462, \\\"'suppos'\\\": 987, \\\"'semi'\\\": 167, \\\"'soft'\\\": 1799, \\\"'definit'\\\": 3492, \\\"'updat'\\\": 2723, \\\"'roll'\\\": 488, \\\"'finger'\\\": 540, \\\"'soften'\\\": 120, \\\"'enough'\\\": 3790, \\\"'older'\\\": 857, \\\"'love'\\\": 22677, \\\"'smell'\\\": 5181, \\\"'tast'\\\": 2486, \\\"'buy'\\\": 9027, \\\"'discov'\\\": 448, \\\"'invest'\\\": 228, \\\"'two'\\\": 5922, \\\"'energet'\\\": 151, \\\"'huski'\\\": 745, \\\"'becom'\\\": 978, \\\"'invalu'\\\": 64, \\\"'tool'\\\": 1023, \\\"'walk'\\\": 1101, \\\"'disciplin'\\\": 64, \\\"'learn'\\\": 494, \\\"'new'\\\": 3838, \\\"'trick'\\\": 542, \\\"'vouch'\\\": 76, \\\"'palat'\\\": 125, \\\"'\\\\u2013'\\\": 162, \\\"'ye'\\\": 1322, \\\"'ive'\\\": 4838, \\\"'1'\\\": 2578, \\\"'lb'\\\": 1721, \\\"'bag'\\\": 8458, \\\"'make'\\\": 8130, \\\"'practic'\\\": 171, \\\"'choic'\\\": 744, \\\"'consist'\\\": 626, \\\"'session'\\\": 458, \\\"'perform'\\\": 263, \\\"'except'\\\": 617, \\\"'motiv'\\\": 157, \\\"'reward'\\\": 1006, \\\"'desir'\\\": 201, \\\"'behavior'\\\": 271, \\\"'result'\\\": 1143, \\\"'happi'\\\": 3646, \\\"'sharp'\\\": 286, \\\"'look'\\\": 10090, \\\"'forward'\\\": 903, \\\"'opinion'\\\": 339, \\\"'blend'\\\": 223, \\\"'efficaci'\\\": 64, \\\"'musthav'\\\": 156, \\\"'everi'\\\": 5306, \\\"'owner'\\\": 571, \\\"'aim'\\\": 64, \\\"'wellbehav'\\\": 64, \\\"'content'\\\": 393, \\\"'canin'\\\": 237, \\\"'companion'\\\": 105, \\\"'hope'\\\": 3061, \\\"'bought'\\\": 5731, \\\"'twice'\\\": 512, \\\"'far'\\\": 3000, \\\"'40lb'\\\": 67, \\\"'pro'\\\": 551, \\\"''\\\": 16195, \\\"'qualiti'\\\": 5084, \\\"'pretti'\\\": 4284, \\\"'decent'\\\": 888, \\\"'first'\\\": 5470, \\\"'bit'\\\": 3755, \\\"'assur'\\\": 114, \\\"'isnt'\\\": 1324, \\\"'filler'\\\": 445, \\\"'fit'\\\": 2237, \\\"'bunch'\\\": 329, \\\"'pouchsandwich'\\\": 64, \\\"'carri'\\\": 599, \\\"'around'\\\": 3085, \\\"'bulk'\\\": 115, \\\"'individu'\\\": 412, \\\"'pellet'\\\": 129, \\\"'would'\\\": 11170, \\\"'say'\\\": 4904, \\\"'circumfer'\\\": 64, \\\"'mm'\\\": 64, \\\"'stack'\\\": 143, \\\"'feed'\\\": 1769, \\\"'lot'\\\": 4092, \\\"'depend'\\\": 513, \\\"'weight'\\\": 2165, \\\"'estim'\\\": 175, \\\"'locat'\\\": 153, \\\"'back'\\\": 8449, \\\"'onlin'\\\": 2786, \\\"'give'\\\": 7452, \\\"'understand'\\\": 875, \\\"'healthi'\\\": 1877, \\\"'amount'\\\": 1817, \\\"'con'\\\": 456, \\\"'seem'\\\": 9211, \\\"'crumb'\\\": 406, \\\"'bottom'\\\": 1176, \\\"'inevit'\\\": 123, \\\"'im'\\\": 5822, \\\"'deduct'\\\": 113, \\\"'point'\\\": 2069, \\\"'good'\\\": 14717, \\\"'supplement'\\\": 304, \\\"'smaller'\\\": 2416, \\\"'main'\\\": 466, \\\"'small'\\\": 6205, \\\"'515lb'\\\": 64, \\\"'eat'\\\": 7355, \\\"'05'\\\": 64, \\\"'cant'\\\": 3656, \\\"'realli'\\\": 8678, \\\"'much'\\\": 8083, \\\"'treatrel'\\\": 64, \\\"'limit'\\\": 1242, \\\"'5'\\\": 3051, \\\"'suggest'\\\": 435, \\\"'mayb'\\\": 2341, \\\"'dice'\\\": 110, \\\"'carrot'\\\": 208, \\\"'enjoy'\\\": 2455, \\\"'carrotsveggi'\\\": 64, \\\"'lowcalori'\\\": 128, \\\"'allinal'\\\": 64, \\\"'ingredientwis'\\\": 64, \\\"'larger'\\\": 1210, \\\"'adopt'\\\": 405, \\\"'8'\\\": 664, \\\"'month'\\\": 5274, \\\"'old'\\\": 3613, \\\"'31'\\\": 94, \\\"'alaskan'\\\": 96, \\\"'malamut'\\\": 64, \\\"'mix'\\\": 2012, \\\"'pup'\\\": 2777, \\\"'need'\\\": 8978, \\\"'obvious'\\\": 651, \\\"'hous'\\\": 1312, \\\"'could'\\\": 4731, \\\"'take'\\\": 4205, \\\"'shed'\\\": 171, \\\"'hardli'\\\": 354, \\\"'got'\\\": 5797, \\\"'insid'\\\": 1050, \\\"'keep'\\\": 4981, \\\"'baggi'\\\": 99, \\\"'pocket'\\\": 514, \\\"'get'\\\": 18888, \\\"'right'\\\": 2928, \\\"'away'\\\": 2337, \\\"'goe'\\\": 1511, \\\"'bathroom'\\\": 215, \\\"'accid'\\\": 206, \\\"'last'\\\": 4166, \\\"'day'\\\": 8264, \\\"'also'\\\": 6921, \\\"'play'\\\": 10020, \\\"'ball'\\\": 248, \\\"'bring'\\\": 1005, \\\"'chase'\\\": 174, \\\"'pop'\\\": 426, \\\"'hand'\\\": 1532, \\\"'run'\\\": 2624, \\\"'sit'\\\": 4222, \\\"'without'\\\": 2687, \\\"'overload'\\\": 158, \\\"'bigger'\\\": 1131, \\\"'order'\\\": 5847, \\\"'second'\\\": 1812, \\\"'best'\\\": 1966, \\\"'aren\\\\u2019t'\\\": 460, \\\"'super'\\\": 2556, \\\"'expens'\\\": 3708, \\\"'longer'\\\": 1707, \\\"'full'\\\": 2189, \\\"'easili'\\\": 2110, \\\"'bone'\\\": 436, \\\"'instruct'\\\": 1606, \\\"'otherwis'\\\": 672, \\\"'puppi'\\\": 2524, \\\"'dont'\\\": 6944, \\\"'piec'\\\": 5344, \\\"'firm'\\\": 426, \\\"'bite'\\\": 1274, \\\"'instead'\\\": 1584, \\\"'swallow'\\\": 406, \\\"'conveni'\\\": 759, \\\"'us'\\\": 2647, \\\"'pouch'\\\": 145, \\\"'worri'\\\": 839, \\\"'melt'\\\": 162, \\\"'crush'\\\": 287, \\\"'auto'\\\": 397, \\\"'refil'\\\": 100, \\\"'alway'\\\": 3857, \\\"'whether'\\\": 337, \\\"'find'\\\": 3964, \\\"'someth'\\\": 3884, \\\"'agreeabl'\\\": 64, \\\"'store'\\\": 1853, \\\"'shelv'\\\": 973, \\\"'happen'\\\": 1728, \\\"'frequent'\\\": 329, \\\"'hasslew'\\\": 64, \\\"'search'\\\": 504, \\\"'perfect'\\\": 3864, \\\"'one'\\\": 20314, \\\"'70'\\\": 345, \\\"'didnt'\\\": 3408, \\\"'especi'\\\": 1485, \\\"'sinc'\\\": 5076, \\\"'crumbl'\\\": 398, \\\"'okay'\\\": 753, \\\"'fall'\\\": 800, \\\"'apart'\\\": 1457, \\\"'wasnt'\\\": 1060, \\\"'usabl'\\\": 109, \\\"'\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u26aa\\\\ufe0f'\\\": 192, \\\"'rate'\\\": 1279, \\\"'like'\\\": 22275, \\\"'given'\\\": 1267, \\\"'come'\\\": 4495, \\\"'directionsrecommend'\\\": 64, \\\"'pars'\\\": 64, \\\"'base'\\\": 1041, \\\"'warn'\\\": 277, \\\"'follow'\\\": 869, \\\"'guidanc'\\\": 71, \\\"'necessarili'\\\": 64, \\\"'high'\\\": 2161, \\\"'thu'\\\": 124, \\\"'everyday'\\\": 488, \\\"'big'\\\": 3362, \\\"'gripe'\\\": 116, \\\"'strong'\\\": 1180, \\\"'odor'\\\": 576, \\\"'assum'\\\": 646, \\\"'due'\\\": 1633, \\\"'fan'\\\": 857, \\\"'weve'\\\": 799, \\\"'may'\\\": 2642, \\\"'scent'\\\": 577, \\\"'1s'\\\": 64, \\\"'physic'\\\": 717, \\\"'therapi'\\\": 75, \\\"'center'\\\": 570, \\\"'transit'\\\": 309, \\\"'incred'\\\": 713, \\\"'intens'\\\": 88, \\\"'lower'\\\": 620, \\\"'calori'\\\": 490, \\\"'start'\\\": 5069, \\\"'2'\\\": 6422, \\\"'zero'\\\": 454, \\\"'anxiou'\\\": 77, \\\"'energi'\\\": 248, \\\"'intellig'\\\": 155, \\\"'traumat'\\\": 96, \\\"'shelter'\\\": 255, \\\"'impress'\\\": 649, \\\"'trainer'\\\": 224, \\\"'show'\\\": 1406, \\\"'salami'\\\": 64, \\\"'pepperoni'\\\": 64, \\\"'string'\\\": 78, \\\"'chees'\\\": 106, \\\"'focu'\\\": 194, \\\"'problemat'\\\": 99, \\\"'she'\\\": 840, \\\"'respond'\\\": 210, \\\"'beauti'\\\": 505, \\\"'gain'\\\": 338, \\\"'abl'\\\": 3266, \\\"'drop'\\\": 1024, \\\"'count'\\\": 272, \\\"'dramat'\\\": 92, \\\"'littl'\\\": 6557, \\\"'easier'\\\": 1368, \\\"'stomach'\\\": 1079, \\\"'brother'\\\": 169, \\\"'altern'\\\": 1329, \\\"'food'\\\": 14444, \\\"'basic'\\\": 1793, \\\"'let'\\\": 1959, \\\"'know'\\\": 4108, \\\"'along'\\\": 474, \\\"'way'\\\": 5396, \\\"'bad'\\\": 3632, \\\"'compar'\\\": 1852, \\\"'name'\\\": 1962, \\\"'brand'\\\": 8970, \\\"'smellqualitytextur'\\\": 64, \\\"'puzzl'\\\": 128, \\\"'game'\\\": 23381, \\\"'expect'\\\": 2518, \\\"'indic'\\\": 228, \\\"'3'\\\": 5743, \\\"'dognot'\\\": 64, \\\"'consid'\\\": 929, \\\"'might'\\\": 1692, \\\"'time'\\\": 12800, \\\"'kibbl'\\\": 1395, \\\"'plu'\\\": 1431, \\\"'side'\\\": 1873, \\\"'wont'\\\": 1351, \\\"'donat'\\\": 224, \\\"'they\\\\u2019r'\\\": 1071, \\\"'dislik'\\\": 166, \\\"'i\\\\u2019m'\\\": 2877, \\\"'don\\\\u2019t'\\\": 3284, \\\"'lose'\\\": 771, \\\"'rock'\\\": 550, \\\"'hard'\\\": 3434, \\\"'can\\\\u2019t'\\\": 1003, \\\"'whole'\\\": 1737, \\\"'contact'\\\": 488, \\\"'compani'\\\": 690, \\\"'reactiv'\\\": 228, \\\"'handl'\\\": 815, \\\"'trigger'\\\": 158, \\\"'4lb'\\\": 65, \\\"'46wk'\\\": 64, \\\"'mani'\\\": 3279, \\\"'gener'\\\": 793, \\\"'usual'\\\": 1563, \\\"'usa'\\\": 354, \\\"'joint'\\\": 371, \\\"'replac'\\\": 1007, \\\"'champ'\\\": 64, \\\"'anyth'\\\": 2644, \\\"'liter'\\\": 929, \\\"'obsess'\\\": 452, \\\"'i\\\\u2019v'\\\": 1562, \\\"'year'\\\": 5459, \\\"'pictur'\\\": 1354, \\\"'larg'\\\": 2596, \\\"'15'\\\": 654, \\\"'yr'\\\": 426, \\\"'think'\\\": 4897, \\\"'calcul'\\\": 145, \\\"'daili'\\\": 1094, \\\"'soon'\\\": 867, \\\"'open'\\\": 3163, \\\"'packag'\\\": 2188, \\\"'regular'\\\": 745, \\\"'fast'\\\": 1383, \\\"'\\\\ud83d\\\\ude02'\\\": 127, \\\"'act'\\\": 323, \\\"'it\\\\u2019'\\\": 4790, \\\"'crack'\\\": 647, \\\"'perviou'\\\": 64, \\\"'non'\\\": 171, \\\"'meat'\\\": 816, \\\"'so\\\\u2026'\\\": 64, \\\"'process'\\\": 1313, \\\"'never'\\\": 3761, \\\"'smoother'\\\": 91, \\\"'video'\\\": 1087, \\\"'put'\\\": 9168, \\\"'christma'\\\": 156, \\\"'toy'\\\": 541, \\\"'harper'\\\": 64, \\\"'boston'\\\": 123, \\\"'terrier'\\\": 270, \\\"'picki'\\\": 3131, \\\"'snub'\\\": 137, \\\"'excit'\\\": 1663, \\\"'must'\\\": 1341, \\\"'thought'\\\": 2194, \\\"'stay'\\\": 989, \\\"'fresh'\\\": 1083, \\\"'tire'\\\": 422, \\\"'whenenv'\\\": 64, \\\"'hear'\\\": 522, \\\"'grab'\\\": 381, \\\"'rush'\\\": 188, \\\"'favorit'\\\": 794, \\\"'extrem'\\\": 1287, \\\"'ship'\\\": 1258, \\\"'minpin'\\\": 64, \\\"'doggi'\\\": 247, \\\"'em'\\\": 242, \\\"'rescu'\\\": 578, \\\"'tear'\\\": 202, \\\"'hell'\\\": 314, \\\"'leav'\\\": 1138, \\\"'alon'\\\": 588, \\\"'minut'\\\": 3165, \\\"'wait'\\\": 2552, \\\"'whine'\\\": 134, \\\"'late'\\\": 564, \\\"'gave'\\\": 1901, \\\"'four'\\\": 752, \\\"'star'\\\": 2512, \\\"'corgi'\\\": 144, \\\"'probabl'\\\": 1446, \\\"'costeffect'\\\": 162, \\\"'budget'\\\": 800, \\\"'sure'\\\": 3579, \\\"'outrag'\\\": 64, \\\"'spend'\\\": 1122, \\\"'tight'\\\": 513, \\\"'husband'\\\": 485, \\\"'trust'\\\": 344, \\\"'amazon'\\\": 6936, \\\"'girl'\\\": 471, \\\"'possibl'\\\": 686, \\\"'although'\\\": 605, \\\"'theyr'\\\": 2054, \\\"'harder'\\\": 491, \\\"'softierchewi'\\\": 64, \\\"'listen'\\\": 323, \\\"'shell'\\\": 95, \\\"'fussi'\\\": 187, \\\"'shihtzu'\\\": 65, \\\"'2lb'\\\": 64, \\\"'\\\\u201cbangforyourbuck\\\\u201d'\\\": 64, \\\"'walker'\\\": 143, \\\"'goto'\\\": 108, \\\"'nice'\\\": 4283, \\\"'chewi'\\\": 280, \\\"'consum'\\\": 477, \\\"'rich'\\\": 108, \\\"'fanat'\\\": 64, \\\"'subscrib'\\\": 826, \\\"'repurchas'\\\": 124, \\\"'believ'\\\": 1111, \\\"'fundament'\\\": 90, \\\"'choos'\\\": 598, \\\"'case'\\\": 936, \\\"'2nd'\\\": 351, \\\"'still'\\\": 6617, \\\"'night'\\\": 1366, \\\"'sleep'\\\": 918, \\\"'worth'\\\": 2180, \\\"'fill'\\\": 1096, \\\"'top'\\\": 1768, \\\"'throughout'\\\": 198, \\\"'10'\\\": 1246, \\\"'week'\\\": 5024, \\\"'homemad'\\\": 179, \\\"'premad'\\\": 81, \\\"'quickli'\\\": 1428, \\\"'avail'\\\": 1073, \\\"'gone'\\\": 1829, \\\"'short'\\\": 1087, \\\"'option'\\\": 2145, \\\"'cut'\\\": 1018, \\\"'see'\\\": 4562, \\\"'pic'\\\": 231, \\\"'510'\\\": 104, \\\"'he'\\\": 1094, \\\"'13'\\\": 637, \\\"'20'\\\": 1315, \\\"'command'\\\": 64, \\\"'finish'\\\": 1150, \\\"'glad'\\\": 741, \\\"'acknowledg'\\\": 116, \\\"'even'\\\": 8046, \\\"'eater'\\\": 1060, \\\"'textur'\\\": 719, \\\"'advers'\\\": 175, \\\"'durabl'\\\": 1061, \\\"'fulfil'\\\": 77, \\\"'appar'\\\": 553, \\\"'air'\\\": 349, \\\"'condit'\\\": 402, \\\"'proper'\\\": 226, \\\"'temperatur'\\\": 111, \\\"'trash'\\\": 243, \\\"'peanut'\\\": 206, \\\"'butter'\\\": 206, \\\"'equal'\\\": 195, \\\"'real'\\\": 969, \\\"'complaint'\\\": 1041, \\\"'chang'\\\": 2034, \\\"'cheaper'\\\": 1939, \\\"'seal'\\\": 294, \\\"'that'\\\": 2183, \\\"'actual'\\\": 3261, \\\"'annoy'\\\": 794, \\\"'stop'\\\": 1748, \\\"'pit'\\\": 315, \\\"'soggi'\\\": 60, \\\"'nutrit'\\\": 410, \\\"'protein'\\\": 466, \\\"'addit'\\\": 1063, \\\"'diet'\\\": 629, \\\"'muscl'\\\": 258, \\\"'growth'\\\": 73, \\\"'banana'\\\": 264, \\\"'stink'\\\": 430, \\\"'better'\\\": 4639, \\\"'uniform'\\\": 116, \\\"'blue'\\\": 441, \\\"'heeler'\\\": 60, \\\"'took'\\\": 3137, \\\"'hot'\\\": 284, \\\"'sever'\\\": 1996, \\\"'allergi'\\\": 901, \\\"'factor'\\\": 269, \\\"'breakout'\\\": 60, \\\"'itch'\\\": 1019, \\\"'doesnt'\\\": 3156, \\\"'wheat'\\\": 425, \\\"'corn'\\\": 209, \\\"'safe'\\\": 675, \\\"'everyon'\\\": 745, \\\"'cost'\\\": 2115, \\\"'effici'\\\": 270, \\\"'stick'\\\": 811, \\\"'100'\\\": 748, \\\"'review'\\\": 4952, \\\"'final'\\\": 1304, \\\"'found'\\\": 2894, \\\"'call'\\\": 863, \\\"'differ'\\\": 4322, \\\"'kind'\\\": 1823, \\\"'thank'\\\": 1802, \\\"'anim'\\\": 543, \\\"'behav'\\\": 91, \\\"'toward'\\\": 407, \\\"'coupl'\\\": 1496, \\\"'evertim'\\\": 60, \\\"'begin'\\\": 416, \\\"'cours'\\\": 829, \\\"'youv'\\\": 294, \\\"'doubt'\\\": 282, \\\"'cheap'\\\": 1051, \\\"'nasti'\\\": 202, \\\"'absolut'\\\": 2261, \\\"'select'\\\": 139, \\\"'regret'\\\": 246, \\\"'your'\\\": 1550, \\\"'fur'\\\": 1009, \\\"'babi'\\\": 1222, \\\"'hide'\\\": 267, \\\"'guess'\\\": 992, \\\"'next'\\\": 1355, \\\"'went'\\\": 1878, \\\"'doubl'\\\": 541, \\\"'anoth'\\\": 3271, \\\"'pound'\\\": 1179, \\\"'ill'\\\": 1607, \\\"'sale'\\\": 861, \\\"'anymor'\\\": 571, \\\"'dispens'\\\": 116, \\\"'tell'\\\": 1612, \\\"'yet'\\\": 1307, \\\"'amaz'\\\": 1040, \\\"'broke'\\\": 607, \\\"'close'\\\": 967, \\\"'ate'\\\": 721, \\\"'butperfect'\\\": 64, \\\"'dachshund'\\\": 157, \\\"'teeth'\\\": 3335, \\\"'low'\\\": 999, \\\"'overweight'\\\": 186, \\\"'money'\\\": 3702, \\\"'fact'\\\": 1807, \\\"'stale'\\\": 93, \\\"'expir'\\\": 274, \\\"'wonder'\\\": 1126, \\\"'solid'\\\": 1866, \\\"'sold'\\\": 286, \\\"'\\\\u201csoft'\\\": 64, \\\"'chew\\\\u201d'\\\": 64, \\\"'three'\\\": 2459, \\\"'nut'\\\": 453, \\\"'cat'\\\": 7406, \\\"'meow'\\\": 144, \\\"'crazi'\\\": 924, \\\"'horribl'\\\": 869, \\\"'pep'\\\": 64, \\\"'step'\\\": 748, \\\"'reoccur'\\\": 64, \\\"'door'\\\": 472, \\\"'tuesday'\\\": 128, \\\"'contain'\\\": 679, \\\"'varieti'\\\": 393, \\\"'seen'\\\": 1052, \\\"'border'\\\": 135, \\\"'colli'\\\": 65, \\\"'stuff'\\\": 1731, \\\"'recycl'\\\": 319, \\\"'prevent'\\\": 908, \\\"'id'\\\": 1178, \\\"'ask'\\\": 833, \\\"'rather'\\\": 795, \\\"'set'\\\": 3652, \\\"'ever'\\\": 1831, \\\"'almost'\\\": 1913, \\\"'tempt'\\\": 166, \\\"'today'\\\": 644, \\\"'tail'\\\": 218, \\\"'testimoni'\\\": 64, \\\"'smallish'\\\": 108, \\\"'notic'\\\": 2551, \\\"'mine'\\\": 706, \\\"'smother'\\\": 64, \\\"'pillow'\\\": 258, \\\"'fix'\\\": 1677, \\\"'serious'\\\": 260, \\\"'receiv'\\\": 1983, \\\"'business\\\\u2026'\\\": 64, \\\"'them\\\\u2026'\\\": 64, \\\"'sometim'\\\": 957, \\\"'go\\\\u2026'\\\": 64, \\\"'purchas'\\\": 5681, \\\"'4'\\\": 4534, \\\"'lay'\\\": 408, \\\"'enthusiast'\\\": 98, \\\"'fetch'\\\": 149, \\\"'teach'\\\": 182, \\\"'ahead'\\\": 343, \\\"'feel'\\\": 4020, \\\"'agre'\\\": 236, \\\"'pleasant'\\\": 209, \\\"'unlik'\\\": 282, \\\"'sent'\\\": 488, \\\"'box'\\\": 4281, \\\"'minimum'\\\": 214, \\\"'butt'\\\": 201, \\\"'pincher'\\\": 64, \\\"'bug'\\\": 888, \\\"'\\\\u201cearwigs\\\\u201d'\\\": 64, \\\"'trek'\\\": 64, \\\"'kahn'\\\": 64, \\\"'czechov\\\\u2019'\\\": 64, \\\"'head'\\\": 446, \\\"'often'\\\": 886, \\\"'dunno'\\\": 164, \\\"'ost'\\\": 64, \\\"'leash'\\\": 64, \\\"'deal'\\\": 1415, \\\"'pet'\\\": 2453, \\\"'restock'\\\": 110, \\\"'lab'\\\": 470, \\\"'12'\\\": 1106, \\\"'taught'\\\": 74, \\\"'situat'\\\": 552, \\\"'world'\\\": 359, \\\"'havent'\\\": 1153, \\\"'lol'\\\": 690, \\\"'mini'\\\": 278, \\\"'other'\\\": 1242, \\\"'none'\\\": 688, \\\"'prior'\\\": 271, \\\"'decid'\\\": 1920, \\\"'lack'\\\": 526, \\\"'reach'\\\": 327, \\\"'indoor'\\\": 774, \\\"'flash'\\\": 93, \\\"'later'\\\": 1292, \\\"'growl'\\\": 64, \\\"'signal'\\\": 155, \\\"'aid'\\\": 105, \\\"'tini'\\\": 666, \\\"'ensur'\\\": 543, \\\"'avoid'\\\": 558, \\\"'obes'\\\": 84, \\\"'attract'\\\": 344, \\\"'attent'\\\": 535, \\\"'won\\\\u2019t'\\\": 659, \\\"'disappoint'\\\": 1329, \\\"'similar'\\\": 970, \\\"'certainli'\\\": 230, \\\"'judg'\\\": 89, \\\"'doggo'\\\": 211, \\\"'6'\\\": 1343, \\\"'signific'\\\": 213, \\\"'affect'\\\": 561, \\\"'offer'\\\": 1189, \\\"'vitamin'\\\": 89, \\\"'sister'\\\": 190, \\\"'jealou'\\\": 98, \\\"'bottl'\\\": 124, \\\"'\\\\u201cvitamins\\\\u201d'\\\": 64, \\\"'ton'\\\": 504, \\\"'longtim'\\\": 64, \\\"'user'\\\": 501, \\\"'confid'\\\": 250, \\\"'doug'\\\": 64, \\\"'quit'\\\": 1666, \\\"'interact'\\\": 388, \\\"'part'\\\": 2507, \\\"'unbeat'\\\": 110, \\\"'excel'\\\": 1194, \\\"'youll'\\\": 855, \\\"'foster'\\\": 156, \\\"'live'\\\": 1808, \\\"'fulltim'\\\": 64, \\\"'there'\\\": 1019, \\\"'certain'\\\": 586, \\\"'singl'\\\": 1756, \\\"'thing'\\\": 4555, \\\"'demand'\\\": 285, \\\"'immedi'\\\": 1076, \\\"'job'\\\": 1845, \\\"'breed'\\\": 429, \\\"'slow'\\\": 496, \\\"'glucosamin'\\\": 272, \\\"'level'\\\": 507, \\\"'higher'\\\": 525, \\\"'ach'\\\": 79, \\\"'pain'\\\": 590, \\\"'bed'\\\": 6097, \\\"'kitchen'\\\": 1267, \\\"'near'\\\": 509, \\\"'forget'\\\": 393, \\\"'nightli'\\\": 199, \\\"'ritual'\\\": 64, \\\"'least'\\\": 1298, \\\"'daythey'\\\": 64, \\\"'greasi'\\\": 232, \\\"'wash'\\\": 362, \\\"'dri'\\\": 2781, \\\"'brittl'\\\": 64, \\\"'push'\\\": 416, \\\"'zip'\\\": 195, \\\"'lock'\\\": 167, \\\"'tightli'\\\": 91, \\\"'issu'\\\": 6210, \\\"'wheaten'\\\": 64, \\\"'though'\\\": 2470, \\\"'100lb'\\\": 64, \\\"'1500mg'\\\": 64, \\\"'1800mg'\\\": 64, \\\"'chondroitin'\\\": 128, \\\"'dose'\\\": 936, \\\"'hip'\\\": 125, \\\"'support'\\\": 2034, \\\"'entir'\\\": 1198, \\\"'455mg'\\\": 64, \\\"'228mg'\\\": 64, \\\"'miniscul'\\\": 64, \\\"'quantiti'\\\": 348, \\\"'per'\\\": 1077, \\\"'poor'\\\": 734, \\\"'advertis'\\\": 506, \\\"'type'\\\": 1186, \\\"'front'\\\": 757, \\\"'tongu'\\\": 76, \\\"'hang'\\\": 240, \\\"'mouth'\\\": 379, \\\"'drool'\\\": 199, \\\"'kid'\\\": 923, \\\"'candi'\\\": 158, \\\"'slightli'\\\": 764, \\\"'howev'\\\": 3753, \\\"'softer'\\\": 558, \\\"'airtight'\\\": 74, \\\"'jar'\\\": 108, \\\"'els'\\\": 1147, \\\"'yummi'\\\": 194, \\\"'fun'\\\": 1439, \\\"'leg'\\\": 2178, \\\"'wish'\\\": 1431, \\\"'broken'\\\": 1298, \\\"'class'\\\": 169, \\\"'weak'\\\": 225, \\\"'aroma'\\\": 135, \\\"'wouldn\\\\u2019t'\\\": 537, \\\"'weren\\\\u2019t'\\\": 379, \\\"'remind'\\\": 359, \\\"'rice'\\\": 419, \\\"'caus'\\\": 1626, \\\"'digest'\\\": 567, \\\"'problem'\\\": 4419, \\\"'mean'\\\": 1508, \\\"'arent'\\\": 764, \\\"'shih'\\\": 115, \\\"'tzu'\\\": 30, \\\"'soda'\\\": 60, \\\"'cracker'\\\": 58, \\\"'thin'\\\": 88, \\\"'human'\\\": 946, \\\"'waffl'\\\": 363, \\\"'reject'\\\": 30, \\\"'def'\\\": 39, \\\"'60lb'\\\": 93, \\\"'appet'\\\": 49, \\\"'sweet'\\\": 575, \\\"'posit'\\\": 1061, \\\"'repli'\\\": 36, \\\"'long'\\\": 3404, \\\"'crate'\\\": 189, \\\"'refer'\\\": 151, \\\"'23'\\\": 290, \\\"'deliveri'\\\": 706, \\\"'complet'\\\": 2244, \\\"'rais'\\\": 272, \\\"'stock'\\\": 486, \\\"'half'\\\": 1783, \\\"'split'\\\": 260, \\\"'guy'\\\": 519, \\\"'guilt'\\\": 29, \\\"'junk'\\\": 179, \\\"'mushi'\\\": 141, \\\"'18'\\\": 253, \\\"'left'\\\": 1071, \\\"'morn'\\\": 716, \\\"'subscript'\\\": 679, \\\"'arriv'\\\": 1109, \\\"'healthy\\\\u2026'\\\": 29, \\\"'zoomi'\\\": 29, \\\"'pleas'\\\": 1761, \\\"'pomeranian'\\\": 322, \\\"'hyper'\\\": 85, \\\"'mellow'\\\": 29, \\\"'shake'\\\": 179, \\\"'natur'\\\": 578, \\\"'appreci'\\\": 495, \\\"'reseal'\\\": 124, \\\"'ad'\\\": 1323, \\\"'bonu'\\\": 255, \\\"'parent'\\\": 608, \\\"'score'\\\": 138, \\\"'55'\\\": 113, \\\"'woof'\\\": 29, \\\"'approv'\\\": 226, \\\"'cooki'\\\": 299, \\\"'gotten'\\\": 350, \\\"'quarter'\\\": 94, \\\"'either'\\\": 1564, \\\"'autoship'\\\": 168, \\\"'i\\\\u2019ll'\\\": 487, \\\"'repeat'\\\": 98, \\\"'poop'\\\": 317, \\\"'gooey'\\\": 36, \\\"'hair'\\\": 941, \\\"'rump'\\\": 29, \\\"'mess'\\\": 448, \\\"'\\\\ud83d\\\\ude14'\\\": 29, \\\"'buddi'\\\": 105, \\\"'gift'\\\": 190, \\\"'simpli'\\\": 536, \\\"'floor'\\\": 1174, \\\"'turn'\\\": 1836, \\\"'thrill'\\\": 220, \\\"'senior'\\\": 480, \\\"'park'\\\": 285, \\\"'across'\\\": 833, \\\"'appropri'\\\": 322, \\\"'booti'\\\": 29, \\\"'rotlab'\\\": 29, \\\"'bother'\\\": 383, \\\"'place'\\\": 2143, \\\"'crispi'\\\": 29, \\\"'total'\\\": 1048, \\\"'mapl'\\\": 58, \\\"'syrup'\\\": 58, \\\"'note'\\\": 438, \\\"'surprisingli'\\\": 253, \\\"'squar'\\\": 240, \\\"'inch'\\\": 750, \\\"'diarrhea'\\\": 363, \\\"'previou'\\\": 854, \\\"'marbl'\\\": 29, \\\"'smell\\\\u2026'\\\": 29, \\\"'exactli'\\\": 1242, \\\"'gnarli'\\\": 29, \\\"'sheet'\\\": 128, \\\"'peopl'\\\": 4020, \\\"'nonfluffi'\\\": 29, \\\"'wafflemapl'\\\": 29, \\\"'move'\\\": 2198, \\\"'life'\\\": 733, \\\"'pearl'\\\": 58, \\\"'snapshot'\\\": 29, \\\"'caught'\\\": 52, \\\"'onto'\\\": 319, \\\"'comput'\\\": 721, \\\"'stash'\\\": 42, \\\"'magic'\\\": 123, \\\"'rememb'\\\": 487, \\\"'she\\\\u2019'\\\": 363, \\\"'special'\\\": 943, \\\"'pooch'\\\": 234, \\\"'fantast'\\\": 500, \\\"'regardless'\\\": 291, \\\"'extra'\\\": 1615, \\\"'swell'\\\": 29, \\\"'appear'\\\": 683, \\\"'explain'\\\": 265, \\\"'pricier'\\\": 114, \\\"'post'\\\": 526, \\\"'desper'\\\": 67, \\\"'faux'\\\": 72, \\\"'fabul'\\\": 75, \\\"'everyth'\\\": 2441, \\\"'add'\\\": 1592, \\\"'you\\\\u2019ll'\\\": 227, \\\"'adjust'\\\": 330, \\\"'line'\\\": 1279, \\\"'ounc'\\\": 167, \\\"'bull'\\\": 241, \\\"'tummi'\\\": 392, \\\"'ppl'\\\": 32, \\\"'iron'\\\": 125, \\\"'goat'\\\": 42, \\\"'tin'\\\": 29, \\\"'can'\\\": 693, \\\"'7'\\\": 286, \\\"'he\\\\u2019'\\\": 386, \\\"'gentl'\\\": 78, \\\"'sensit'\\\": 1187, \\\"'ok'\\\": 1359, \\\"'troubl'\\\": 383, \\\"'we\\\\u2019r'\\\": 142, \\\"'conserv'\\\": 63, \\\"'ga'\\\": 392, \\\"'roof'\\\": 79, \\\"'compens'\\\": 30, \\\"'ya'\\\": 29, \\\"'haven\\\\u2019t'\\\": 126, \\\"'btw'\\\": 47, \\\"'thick'\\\": 370, \\\"'lanc'\\\": 29, \\\"'thinner'\\\": 84, \\\"'tick'\\\": 2956, \\\"'bar'\\\": 1287, \\\"'adventur'\\\": 29, \\\"'comment'\\\": 457, \\\"'watch'\\\": 851, \\\"'figur'\\\": 1276, \\\"'indulg'\\\": 114, \\\"'haha'\\\": 108, \\\"'chomp'\\\": 114, \\\"'yorki'\\\": 216, \\\"'prefer'\\\": 615, \\\"'person'\\\": 1139, \\\"'matter'\\\": 481, \\\"'ador'\\\": 437, \\\"'minitreat'\\\": 29, \\\"'flavour'\\\": 29, \\\"'rang'\\\": 571, \\\"'vizsla'\\\": 29, \\\"'weimaran'\\\": 29, \\\"'manag'\\\": 702, \\\"'portion'\\\": 52, \\\"'i\\\\u2019d'\\\": 678, \\\"'mutini'\\\": 29, \\\"'hesit'\\\": 311, \\\"'normal'\\\": 1151, \\\"'sniff'\\\": 64, \\\"'toss'\\\": 300, \\\"'dig'\\\": 414, \\\"'spit'\\\": 149, \\\"'x10'\\\": 29, \\\"'activ'\\\": 702, \\\"'obviou'\\\": 316, \\\"'giant'\\\": 294, \\\"'mind'\\\": 1117, \\\"'bonker'\\\": 29, \\\"'pick'\\\": 898, \\\"'potato'\\\": 346, \\\"'reason'\\\": 2482, \\\"'saw'\\\": 778, \\\"'monotoni'\\\": 42, \\\"'starsthes'\\\": 29, \\\"'horrend'\\\": 98, \\\"'wake'\\\": 142, \\\"'dead'\\\": 442, \\\"'throat'\\\": 107, \\\"'gage'\\\": 29, \\\"'eye'\\\": 462, \\\"'water'\\\": 1598, \\\"'exagger'\\\": 74, \\\"'lost'\\\": 663, \\\"'choke'\\\": 169, \\\"'dane'\\\": 93, \\\"'gassi'\\\": 41, \\\"'stool'\\\": 4756, \\\"'clear'\\\": 747, \\\"'culprit'\\\": 57, \\\"'continu'\\\": 1295, \\\"'chihuahuaterri'\\\": 29, \\\"'famili'\\\": 1398, \\\"'sell'\\\": 307, \\\"'neighbor'\\\": 404, \\\"'finicki'\\\": 151, \\\"'flat'\\\": 383, \\\"'cooper'\\\": 179, \\\"'cleaner'\\\": 124, \\\"'prepar'\\\": 358, \\\"'nope'\\\": 65, \\\"'scoop'\\\": 54, \\\"'patient'\\\": 107, \\\"'son\\\\u2019'\\\": 66, \\\"'paw'\\\": 60, \\\"'miniatur'\\\": 85, \\\"'schnauzer'\\\": 132, \\\"'boy'\\\": 487, \\\"'meet'\\\": 227, \\\"'criteria'\\\": 133, \\\"'rip'\\\": 388, \\\"'16yo'\\\": 29, \\\"'labradoodl'\\\": 71, \\\"'shipment'\\\": 191, \\\"'hiccup'\\\": 93, \\\"'bacon'\\\": 29, \\\"'mistak'\\\": 371, \\\"'quiet'\\\": 129, \\\"'bark'\\\": 29, \\\"'nose'\\\": 557, \\\"'trial'\\\": 145, \\\"'error'\\\": 433, \\\"'busi'\\\": 648, \\\"'crinkl'\\\": 29, \\\"'twirl'\\\": 29, \\\"'tornado'\\\": 107, \\\"'haha\\\\u2026'\\\": 29, \\\"'werent'\\\": 219, \\\"'quartsiz'\\\": 29, \\\"'ziploc'\\\": 29, \\\"'america'\\\": 68, \\\"'willingli'\\\": 29, \\\"'deliv'\\\": 773, \\\"'inconsist'\\\": 79, \\\"'thi'\\\": 29, \\\"'furbi'\\\": 58, \\\"'age'\\\": 380, \\\"'return'\\\": 1864, \\\"'topchew'\\\": 29, \\\"'buffalo'\\\": 295, \\\"'beef'\\\": 1143, \\\"'appl'\\\": 121, \\\"'batch'\\\": 306, \\\"'40oz'\\\": 29, \\\"'1850'\\\": 29, \\\"'24oz'\\\": 29, \\\"'check'\\\": 1202, \\\"'themtrick'\\\": 29, \\\"'etc'\\\": 1112, \\\"'disappear'\\\": 203, \\\"'alreadi'\\\": 1044, \\\"'wayyyyy'\\\": 42, \\\"'rubberi'\\\": 114, \\\"'fine'\\\": 2115, \\\"'rid'\\\": 571, \\\"'scare'\\\": 135, \\\"'simba'\\\": 58, \\\"'yrsold'\\\": 29, \\\"'wouldnt'\\\": 754, \\\"'meal'\\\": 728, \\\"'control'\\\": 944, \\\"'1010'\\\": 108, \\\"'spoil'\\\": 195, \\\"'said'\\\": 1730, \\\"'n'\\\": 133, \\\"'anyal'\\\": 29, \\\"'sucker'\\\": 36, \\\"'system'\\\": 717, \\\"'odd'\\\": 181, \\\"'downright'\\\": 29, \\\"'shot'\\\": 254, \\\"'pricey'\\\": 217, \\\"'hello'\\\": 68, \\\"'past'\\\": 1153, \\\"'yesterday'\\\": 142, \\\"'recal'\\\": 56, \\\"'shape'\\\": 861, \\\"'largest'\\\": 46, \\\"'inform'\\\": 449, \\\"'manufactur'\\\": 450, \\\"'notifi'\\\": 29, \\\"'particular'\\\": 487, \\\"'bake'\\\": 50, \\\"'within'\\\": 1765, \\\"'stiff'\\\": 59, \\\"'refus'\\\": 615, \\\"'rare'\\\": 197, \\\"'anomali'\\\": 29, \\\"'wasn\\\\u2019t'\\\": 443, \\\"'dispos'\\\": 109, \\\"'6mo'\\\": 29, \\\"'crunchi'\\\": 151, \\\"'noth'\\\": 1488, \\\"'rescuepurchas'\\\": 29, \\\"'februari'\\\": 37, \\\"'2022'\\\": 148, \\\"'march'\\\": 156, \\\"'automat'\\\": 133, \\\"'huge'\\\": 1488, \\\"'4th'\\\": 88, \\\"'healthier'\\\": 336, \\\"'milk'\\\": 144, \\\"'bichon'\\\": 39, \\\"'less'\\\": 3163, \\\"'rest'\\\": 1313, \\\"'remov'\\\": 677, \\\"'brought'\\\": 199, \\\"'cowork'\\\": 68, \\\"'pickiest'\\\": 74, \\\"'known'\\\": 359, \\\"'couldnt'\\\": 638, \\\"'divid'\\\": 153, \\\"'abil'\\\": 423, \\\"'observ'\\\": 152, \\\"'true'\\\": 544, \\\"'terribl'\\\": 724, \\\"'fluke'\\\": 29, \\\"'wow'\\\": 302, \\\"'chi'\\\": 30, \\\"'doesn\\\\u2019t'\\\": 997, \\\"'eaten'\\\": 162, \\\"'stray'\\\": 312, \\\"'porch'\\\": 80, \\\"'ago'\\\": 943, \\\"'anytim'\\\": 192, \\\"'flea'\\\": 13251, \\\"'jump'\\\": 494, \\\"'appli'\\\": 2729, \\\"'came'\\\": 2201, \\\"'nervou'\\\": 75, \\\"'read'\\\": 2460, \\\"'burn'\\\": 460, \\\"'loss'\\\": 128, \\\"'applic'\\\": 1202, \\\"'site'\\\": 244, \\\"'kitti'\\\": 368, \\\"'care'\\\": 1804, \\\"'rent'\\\": 48, \\\"'grass'\\\": 207, \\\"'eww'\\\": 28, \\\"'cring'\\\": 28, \\\"'supervis'\\\": 56, \\\"'outdoor'\\\": 646, \\\"'afraid'\\\": 176, \\\"'theyd'\\\": 74, \\\"'frontlin'\\\": 2012, \\\"'advantag'\\\": 630, \\\"'concentr'\\\": 69, \\\"'round'\\\": 287, \\\"'topic'\\\": 826, \\\"'\\\\u201csame\\\\u201d'\\\": 28, \\\"'hey'\\\": 149, \\\"'\\\\u2026'\\\": 140, \\\"'scratch'\\\": 1972, \\\"'cover'\\\": 1233, \\\"'egg'\\\": 258, \\\"'swap'\\\": 33, \\\"'\\\\u201cname'\\\": 28, \\\"'this\\\\u201d'\\\": 28, \\\"'strictli'\\\": 88, \\\"'treatment'\\\": 2139, \\\"'monthli'\\\": 443, \\\"'worm'\\\": 46, \\\"'medic'\\\": 557, \\\"'capstar'\\\": 159, \\\"'home'\\\": 1858, \\\"'you\\\\u2019r'\\\": 341, \\\"'save'\\\": 3048, \\\"'end'\\\": 2300, \\\"'question'\\\": 544, \\\"'dosag'\\\": 28, \\\"'tube'\\\": 522, \\\"'strength'\\\": 241, \\\"'fipronil'\\\": 74, \\\"'you\\\\u2019v'\\\": 90, \\\"'dilut'\\\": 28, \\\"'wrong'\\\": 1116, \\\"'skin'\\\": 1326, \\\"'reaction'\\\": 1100, \\\"'un'\\\": 46, \\\"'switch'\\\": 1832, \\\"'imidacloprid'\\\": 28, \\\"'unfortun'\\\": 935, \\\"'oral'\\\": 400, \\\"'ticksflea'\\\": 28, \\\"'vet'\\\": 2804, \\\"'indooroutdoor'\\\": 155, \\\"'quick'\\\": 784, \\\"'area'\\\": 1411, \\\"'medicin'\\\": 579, \\\"'kill'\\\": 1241, \\\"'retreat'\\\": 120, \\\"'fail'\\\": 702, \\\"'separ'\\\": 425, \\\"'neck'\\\": 445, \\\"'penetr'\\\": 33, \\\"'licker'\\\": 28, \\\"'groom'\\\": 106, \\\"'bond'\\\": 87, \\\"'lick'\\\": 192, \\\"'pill'\\\": 437, \\\"'spring'\\\": 990, \\\"'kitten'\\\": 434, \\\"'bath'\\\": 938, \\\"'21'\\\": 120, \\\"'someon'\\\": 1053, \\\"'squeez'\\\": 99, \\\"'pack'\\\": 1189, \\\"'fline'\\\": 28, \\\"'simpl'\\\": 1334, \\\"'administ'\\\": 206, \\\"'respnos'\\\": 28, \\\"'scab'\\\": 81, \\\"'intend'\\\": 424, \\\"'free'\\\": 1327, \\\"'3rd'\\\": 460, \\\"'ointment'\\\": 112, \\\"'patch'\\\": 647, \\\"'rub'\\\": 199, \\\"'slight'\\\": 352, \\\"'sleepless'\\\": 28, \\\"'truli'\\\": 506, \\\"'allerg'\\\": 758, \\\"'die'\\\": 402, \\\"'budgetfriendli'\\\": 28, \\\"'six'\\\": 292, \\\"'admit'\\\": 149, \\\"'somewhat'\\\": 530, \\\"'ineffect'\\\": 200, \\\"'despit'\\\": 243, \\\"'protect'\\\": 751, \\\"'comparison'\\\": 243, \\\"'collar'\\\": 203, \\\"'yield'\\\": 61, \\\"'peski'\\\": 103, \\\"'critter'\\\": 28, \\\"'bay'\\\": 109, \\\"'appeal'\\\": 152, \\\"'resist'\\\": 267, \\\"'yard'\\\": 483, \\\"'convinc'\\\": 173, \\\"'34'\\\": 269, \\\"'cheristin'\\\": 102, \\\"'summer'\\\": 492, \\\"'origin'\\\": 2038, \\\"'med'\\\": 526, \\\"'basi'\\\": 110, \\\"'pay'\\\": 1764, \\\"'40'\\\": 357, \\\"'newest'\\\": 28, \\\"'125'\\\": 42, \\\"'oldest'\\\": 36, \\\"'younger'\\\": 127, \\\"'catego'\\\": 56, \\\"'bald'\\\": 82, \\\"'hate'\\\": 754, \\\"'suffer'\\\": 292, \\\"'itchi'\\\": 338, \\\"'rule'\\\": 56, \\\"'acquir'\\\": 28, \\\"'overnight'\\\": 119, \\\"'hour'\\\": 3800, \\\"'custom'\\\": 792, \\\"'date'\\\": 368, \\\"'shelf'\\\": 1338, \\\"'stand'\\\": 505, \\\"'furbabi'\\\": 168, \\\"'row'\\\": 41, \\\"'escap'\\\": 28, \\\"'infect'\\\": 45, \\\"'pass'\\\": 456, \\\"'charm'\\\": 108, \\\"'difficulti'\\\": 93, \\\"'perfor'\\\": 74, \\\"'requir'\\\": 2419, \\\"'infest'\\\": 758, \\\"'common'\\\": 121, \\\"'sore'\\\": 46, \\\"'miser'\\\": 260, \\\"'number'\\\": 634, \\\"'direct'\\\": 739, \\\"'24'\\\": 528, \\\"'kept'\\\": 707, \\\"'bare'\\\": 366, \\\"'spot'\\\": 967, \\\"'wors'\\\": 604, \\\"'monitor'\\\": 200, \\\"'48'\\\": 139, \\\"'72'\\\": 28, \\\"'directli'\\\": 256, \\\"'earli'\\\": 415, \\\"'household'\\\": 178, \\\"'lifetim'\\\": 105, \\\"'increas'\\\": 631, \\\"'comb'\\\": 192, \\\"'adult'\\\": 487, \\\"'30'\\\": 1417, \\\"'buyer'\\\": 78, \\\"'bewar'\\\": 200, \\\"'vial'\\\": 67, \\\"'local'\\\": 418, \\\"'vectra'\\\": 35, \\\"'ashley'\\\": 28, \\\"'januari'\\\": 48, \\\"'31st'\\\": 28, \\\"'cuz'\\\": 155, \\\"'previous'\\\": 211, \\\"'revolut'\\\": 84, \\\"'reviewspric'\\\": 28, \\\"'school'\\\": 241, \\\"'64'\\\": 173, \\\"'formula'\\\": 329, \\\"'method'\\\": 59, \\\"'improperli'\\\": 28, \\\"'mention'\\\": 546, \\\"'label'\\\": 643, \\\"'stress'\\\": 221, \\\"'smoothli'\\\": 87, \\\"'ft'\\\": 62, \\\"'nanosecond'\\\": 28, \\\"'pull'\\\": 578, \\\"'tbe'\\\": 28, \\\"'toxic'\\\": 99, \\\"'shock'\\\": 146, \\\"'hadnt'\\\": 137, \\\"'chanc'\\\": 658, \\\"'regist'\\\": 67, \\\"'knew'\\\": 366, \\\"'screw'\\\": 4446, \\\"'googl'\\\": 189, \\\"'closest'\\\": 119, \\\"'emerg'\\\": 224, \\\"'247'\\\": 82, \\\"'hr'\\\": 82, \\\"'ee'\\\": 28, \\\"'town'\\\": 445, \\\"'accept'\\\": 154, \\\"'amd'\\\": 45, \\\"'couldv'\\\": 48, \\\"'uninterrupt'\\\": 41, \\\"'laps'\\\": 60, \\\"'symptom'\\\": 43, \\\"'began'\\\": 236, \\\"'spill'\\\": 200, \\\"'twitch'\\\": 74, \\\"'blind'\\\": 28, \\\"'movement'\\\": 144, \\\"'errat'\\\": 28, \\\"'cartoon'\\\": 125, \\\"'straight'\\\": 498, \\\"'statu'\\\": 28, \\\"'swayingstumblingun'\\\": 28, \\\"'75'\\\": 176, \\\"'25'\\\": 459, \\\"'bodi'\\\": 381, \\\"'mainli'\\\": 98, \\\"'upper'\\\": 57, \\\"'spasm'\\\": 28, \\\"'liquid'\\\": 238, \\\"'collaps'\\\": 115, \\\"'br'\\\": 28, \\\"'dish'\\\": 107, \\\"'soap'\\\": 116, \\\"'occur'\\\": 131, \\\"'clean'\\\": 2815, \\\"'sens'\\\": 379, \\\"'degre'\\\": 164, \\\"'fear'\\\": 217, \\\"'experi'\\\": 1215, \\\"'gold'\\\": 178, \\\"'fl'\\\": 84, \\\"'drove'\\\": 60, \\\"'fluffbal'\\\": 28, \\\"'sick'\\\": 777, \\\"'\\\\ud83d\\\\ude22'\\\": 28, \\\"'formul'\\\": 28, \\\"'fronlin'\\\": 28, \\\"'pyriproxyfen'\\\": 28, \\\"'elimin'\\\": 249, \\\"'noxiou'\\\": 28, \\\"'yay'\\\": 75, \\\"'action'\\\": 204, \\\"'readi'\\\": 490, \\\"'includ'\\\": 1449, \\\"'anywher'\\\": 359, \\\"'16'\\\": 162, \\\"'satisfi'\\\": 669, \\\"'spent'\\\": 507, \\\"'wen'\\\": 28, \\\"'reinfect'\\\": 28, \\\"'paid'\\\": 766, \\\"'50'\\\": 327, \\\"'solut'\\\": 393, \\\"'visit'\\\": 319, \\\"'chick'\\\": 28, \\\"'freak'\\\": 91, \\\"'predict'\\\": 43, \\\"'beyond'\\\": 201, \\\"'bias'\\\": 28, \\\"'ur'\\\": 46, \\\"'seriou'\\\": 241, \\\"'percent'\\\": 46, \\\"'99'\\\": 67, \\\"'grain'\\\": 684, \\\"'salt'\\\": 62, \\\"'skeptic'\\\": 339, \\\"'spray'\\\": 305, \\\"'sort'\\\": 716, \\\"'waterproof'\\\": 91, \\\"'reappli'\\\": 141, \\\"'improv'\\\": 760, \\\"'inoutdoor'\\\": 28, \\\"'oklahoma'\\\": 28, \\\"'barn'\\\": 46, \\\"'sign'\\\": 318, \\\"'lone'\\\": 28, \\\"'deer'\\\": 131, \\\"'bugger'\\\": 28, \\\"'match'\\\": 368, \\\"'deter'\\\": 28, \\\"'we\\\\u2019ll'\\\": 105, \\\"'multipl'\\\": 993, \\\"'drastic'\\\": 157, \\\"'feral'\\\": 137, \\\"'react'\\\": 75, \\\"'neg'\\\": 522, \\\"'initi'\\\": 578, \\\"'poorli'\\\": 380, \\\"'tape'\\\": 269, \\\"'necessari'\\\": 414, \\\"'conjunct'\\\": 60, \\\"'shampoo'\\\": 199, \\\"'gambl'\\\": 93, \\\"'pastwhich'\\\": 28, \\\"'account'\\\": 226, \\\"'effort'\\\": 229, \\\"'key'\\\": 92, \\\"'bomb'\\\": 90, \\\"'afterward'\\\": 202, \\\"'whatsoev'\\\": 226, \\\"'beat'\\\": 447, \\\"'36'\\\": 81, \\\"'drip'\\\": 170, \\\"'shoulder'\\\": 191, \\\"'redesign'\\\": 49, \\\"'tip'\\\": 389, \\\"'minim'\\\": 219, \\\"'oili'\\\": 215, \\\"'absorb'\\\": 155, \\\"'somehow'\\\": 248, \\\"'major'\\\": 822, \\\"'oil'\\\": 460, \\\"'overgroom'\\\": 28, \\\"'edit'\\\": 425, \\\"'write'\\\": 358, \\\"'inout'\\\": 28, \\\"'temporari'\\\": 47, \\\"'unabl'\\\": 501, \\\"'coat'\\\": 726, \\\"'concern'\\\": 835, \\\"'skin\\\\u2026'\\\": 28, \\\"'imposs'\\\": 262, \\\"'120'\\\": 41, \\\"'momma'\\\": 28, \\\"'closer'\\\": 143, \\\"'inspect'\\\": 118, \\\"'irrit'\\\": 421, \\\"'allow'\\\": 1198, \\\"'materi'\\\": 579, \\\"'capsul'\\\": 28, \\\"'middl'\\\": 705, \\\"'katz'\\\": 28, \\\"'1315'\\\": 28, \\\"'commerci'\\\": 418, \\\"'flop'\\\": 54, \\\"'white'\\\": 608, \\\"'partial'\\\": 228, \\\"'fault'\\\": 195, \\\"'spread'\\\": 196, \\\"'squirt'\\\": 52, \\\"'toler'\\\": 127, \\\"'absout'\\\": 28, \\\"'scratcb'\\\": 28, \\\"'incessantli'\\\": 60, \\\"'neglect'\\\": 35, \\\"'deflea'\\\": 28, \\\"'darla'\\\": 28, \\\"'pink'\\\": 36, \\\"'surviv'\\\": 75, \\\"'advantix'\\\": 131, \\\"'immun'\\\": 81, \\\"'sentri'\\\": 56, \\\"'fiproguard'\\\": 28, \\\"'solimo'\\\": 234, \\\"'research'\\\": 337, \\\"'drunk'\\\": 28, \\\"'stumbl'\\\": 28, \\\"'chemic'\\\": 473, \\\"'western'\\\": 28, \\\"'maryland'\\\": 28, \\\"'version'\\\": 1274, \\\"'imagin'\\\": 491, \\\"'exact'\\\": 399, \\\"'languag'\\\": 69, \\\"'distribut'\\\": 72, \\\"'locationsam'\\\": 28, \\\"'zipcod'\\\": 28, \\\"'themand'\\\": 28, \\\"'color'\\\": 913, \\\"'essenti'\\\": 230, \\\"'lesser'\\\": 41, \\\"'thoma'\\\": 28, \\\"'fat'\\\": 187, \\\"'cautiou'\\\": 74, \\\"'season'\\\": 179, \\\"'wast'\\\": 1142, \\\"'complain'\\\": 665, \\\"'bunni'\\\": 51, \\\"'grown'\\\": 48, \\\"'submit'\\\": 60, \\\"'80'\\\": 258, \\\"'suppli'\\\": 324, \\\"'32ish'\\\": 28, \\\"'tune'\\\": 61, \\\"'purrrfi'\\\": 28, \\\"'dad'\\\": 123, \\\"'6pk'\\\": 28, \\\"'state'\\\": 697, \\\"'incorrect'\\\": 68, \\\"'cage'\\\": 46, \\\"'realiz'\\\": 943, \\\"'reorder'\\\": 280, \\\"'inefect'\\\": 28, \\\"'thoroughli'\\\": 29, \\\"'impact'\\\": 185, \\\"'overcom'\\\": 54, \\\"'roam'\\\": 105, \\\"'thir'\\\": 28, \\\"'wrote'\\\": 75, \\\"'unsur'\\\": 74, \\\"'combin'\\\": 280, \\\"'dawn'\\\": 45, \\\"'tooth'\\\": 361, \\\"'neither'\\\": 182, \\\"'catsnorwegian'\\\": 28, \\\"'forest'\\\": 106, \\\"'catsthat'\\\": 28, \\\"'amazingli'\\\": 28, \\\"'florida'\\\": 173, \\\"'furi'\\\": 28, \\\"'grow'\\\": 250, \\\"'comfor'\\\": 28, \\\"'substanti'\\\": 105, \\\"'dogi'\\\": 28, \\\"'perhap'\\\": 309, \\\"'done'\\\": 898, \\\"'agit'\\\": 28, \\\"'relax'\\\": 171, \\\"'five'\\\": 603, \\\"'1st'\\\": 116, \\\"'reactionno'\\\": 28, \\\"'grassdirt'\\\": 28, \\\"'principl'\\\": 28, \\\"'forgiv'\\\": 39, \\\"'cook'\\\": 162, \\\"'sat'\\\": 477, \\\"'lamb'\\\": 790, \\\"'\\\\ud83d\\\\ude06'\\\": 60, \\\"'ps'\\\": 112, \\\"'forgot'\\\": 152, \\\"'upload'\\\": 57, \\\"'premium'\\\": 194, \\\"'idea'\\\": 675, \\\"'fed'\\\": 274, \\\"'rib'\\\": 44, \\\"'salmon'\\\": 720, \\\"'brown'\\\": 307, \\\"'shini'\\\": 95, \\\"'silk'\\\": 44, \\\"'considerablyi'\\\": 44, \\\"'112'\\\": 54, \\\"'cup'\\\": 246, \\\"'afternoon'\\\": 135, \\\"'hint'\\\": 153, \\\"'gravi'\\\": 170, \\\"'wolf'\\\": 88, \\\"'nap'\\\": 157, \\\"'happier'\\\": 223, \\\"'sadli'\\\": 234, \\\"'\\\\u201cbms\\\\u201d'\\\": 44, \\\"'remain'\\\": 563, \\\"'admittedli'\\\": 92, \\\"'ziplock'\\\": 122, \\\"'powderi'\\\": 136, \\\"'incom'\\\": 103, \\\"'inexpens'\\\": 387, \\\"'hold'\\\": 1649, \\\"'wise'\\\": 210, \\\"'aka'\\\": 44, \\\"'excess'\\\": 96, \\\"'pile'\\\": 140, \\\"'tobthi'\\\": 44, \\\"'grade'\\\": 633, \\\"'item'\\\": 1556, \\\"'import'\\\": 338, \\\"'crunch'\\\": 239, \\\"'sourc'\\\": 360, \\\"'china'\\\": 84, \\\"'relat'\\\": 121, \\\"'commonli'\\\": 44, \\\"'link'\\\": 168, \\\"'dealt'\\\": 69, \\\"'apoquel'\\\": 132, \\\"'period'\\\": 573, \\\"'variou'\\\": 319, \\\"'35'\\\": 430, \\\"'honest'\\\": 231, \\\"'dehydr'\\\": 122, \\\"'broth'\\\": 88, \\\"'powder'\\\": 247, \\\"'freez'\\\": 963, \\\"'liver'\\\": 927, \\\"'taken'\\\": 535, \\\"'overpr'\\\": 217, \\\"'fair'\\\": 419, \\\"'simpler'\\\": 72, \\\"'accordingli'\\\": 90, \\\"'that\\\\u2019'\\\": 658, \\\"'bi'\\\": 44, \\\"'reliabl'\\\": 258, \\\"'sampl'\\\": 191, \\\"'pour'\\\": 103, \\\"'bowl'\\\": 569, \\\"'forev'\\\": 281, \\\"'nutro'\\\": 113, \\\"'dollar'\\\": 290, \\\"'hungri'\\\": 72, \\\"'togeth'\\\": 5580, \\\"'raw'\\\": 494, \\\"'buck'\\\": 197, \\\"'wet'\\\": 547, \\\"'nearli'\\\": 471, \\\"'pitbul'\\\": 84, \\\"'ridicul'\\\": 223, \\\"'via'\\\": 204, \\\"'shrink'\\\": 79, \\\"'measur'\\\": 445, \\\"'sudden'\\\": 155, \\\"'ran'\\\": 359, \\\"'anticip'\\\": 354, \\\"'cancel'\\\": 343, \\\"'67'\\\": 61, \\\"'arrives\\\\u2026extrem'\\\": 44, \\\"'frustrat'\\\": 609, \\\"'reli'\\\": 397, \\\"'\\\\u201cbuy'\\\": 44, \\\"'now\\\\u201d'\\\": 44, \\\"'negat'\\\": 70, \\\"'vari'\\\": 152, \\\"'weekssav'\\\": 44, \\\"'trip'\\\": 146, \\\"'german'\\\": 419, \\\"'shepherd'\\\": 418, \\\"'bowel'\\\": 251, \\\"'tie'\\\": 343, \\\"'tree'\\\": 96, \\\"'tabl'\\\": 944, \\\"'scrap'\\\": 98, \\\"'difficult'\\\": 666, \\\"'disintegr'\\\": 90, \\\"'rough'\\\": 169, \\\"'creep'\\\": 44, \\\"'plan'\\\": 750, \\\"'dang'\\\": 142, \\\"'frenchi'\\\": 44, \\\"'byproduct'\\\": 45, \\\"'studi'\\\": 174, \\\"'incid'\\\": 57, \\\"'heart'\\\": 191, \\\"'bill'\\\": 272, \\\"'purina'\\\": 158, \\\"'shower'\\\": 55, \\\"'unless'\\\": 560, \\\"'rotti'\\\": 88, \\\"'slim'\\\": 187, \\\"'particularli'\\\": 139, \\\"'upset'\\\": 516, \\\"'pyrene'\\\": 137, \\\"'litter'\\\": 44, \\\"'produc'\\\": 213, \\\"'sorri'\\\": 290, \\\"'birth'\\\": 44, \\\"'evid'\\\": 100, \\\"'written'\\\": 179, \\\"'somewher'\\\": 179, \\\"'creat'\\\": 1299, \\\"'sooner'\\\": 89, \\\"'pyoderma'\\\": 44, \\\"'rash'\\\": 78, \\\"'belli'\\\": 76, \\\"'\\\\ud83d\\\\ude33'\\\": 78, \\\"'prescrib'\\\": 88, \\\"'coconut'\\\": 208, \\\"'other\\\\u2019'\\\": 44, \\\"'wholesom'\\\": 186, \\\"'recip'\\\": 175, \\\"'sooooo'\\\": 54, \\\"'throw'\\\": 347, \\\"'servic'\\\": 905, \\\"'drink'\\\": 176, \\\"'unsalt'\\\": 44, \\\"'porridg'\\\": 44, \\\"'flaki'\\\": 103, \\\"'dissatisfi'\\\": 57, \\\"'discomfort'\\\": 75, \\\"'atleast'\\\": 44, \\\"'hasn\\\\u2019t'\\\": 305, \\\"'visual'\\\": 244, \\\"'reduc'\\\": 332, \\\"'healthrel'\\\": 44, \\\"'devour'\\\": 237, \\\"'everything\\\\u2026\\\\u2026includ'\\\": 44, \\\"'touch'\\\": 797, \\\"'unheard'\\\": 44, \\\"'flip'\\\": 229, \\\"'gentli'\\\": 57, \\\"'incorrectli'\\\": 97, \\\"'test'\\\": 630, \\\"'behaviorhealth'\\\": 44, \\\"'gobbl'\\\": 434, \\\"'secur'\\\": 458, \\\"'employe'\\\": 58, \\\"'send'\\\": 564, \\\"'weigh'\\\": 350, \\\"'3x'\\\": 69, \\\"'corner'\\\": 449, \\\"'attest'\\\": 60, \\\"'golden'\\\": 316, \\\"'retriev'\\\": 282, \\\"'treats\\\\u2026y'\\\": 44, \\\"'winner'\\\": 215, \\\"'book'\\\": 276, \\\"'golden\\\\u2019'\\\": 44, \\\"'cytopoint'\\\": 44, \\\"'inject'\\\": 108, \\\"'term'\\\": 144, \\\"'substitut'\\\": 325, \\\"'metabol'\\\": 44, \\\"'aspect'\\\": 1116, \\\"'enzym'\\\": 44, \\\"'vomit'\\\": 577, \\\"'regurgit'\\\": 44, \\\"'ingest'\\\": 113, \\\"'schedul'\\\": 92, \\\"'sealabl'\\\": 44, \\\"'bin'\\\": 143, \\\"'cardboard'\\\": 102, \\\"'yorkiepoo'\\\": 90, \\\"'ten'\\\": 123, \\\"'discount'\\\": 191, \\\"'menu'\\\": 148, \\\"'chines'\\\": 44, \\\"'adulter'\\\": 44, \\\"'rotat'\\\": 125, \\\"'speci'\\\": 44, \\\"'cannot'\\\": 1234, \\\"'unwholesom'\\\": 44, \\\"'tasti'\\\": 452, \\\"'tad'\\\": 138, \\\"'stinki'\\\": 82, \\\"'address'\\\": 235, \\\"'educ'\\\": 140, \\\"'talk'\\\": 527, \\\"'health'\\\": 650, \\\"'occasion'\\\": 251, \\\"'seemingli'\\\": 62, \\\"'esp'\\\": 86, \\\"'forum'\\\": 148, \\\"'contrari'\\\": 61, \\\"'serv'\\\": 292, \\\"'typo'\\\": 44, \\\"'veggi'\\\": 142, \\\"'list'\\\": 699, \\\"'fave'\\\": 44, \\\"'current'\\\": 487, \\\"'available\\\\ud83d\\\\ude14'\\\": 44, \\\"'teddi'\\\": 88, \\\"'abund'\\\": 44, \\\"'lug'\\\": 59, \\\"'cart'\\\": 119, \\\"'car'\\\": 449, \\\"'greyhound'\\\": 44, \\\"'wellf'\\\": 44, \\\"'luckili'\\\": 100, \\\"'combo'\\\": 44, \\\"'psych'\\\": 44, \\\"'heckuvalot'\\\": 44, \\\"'reluctantli'\\\": 44, \\\"'contribut'\\\": 142, \\\"'nada'\\\": 44, \\\"'3040lb'\\\": 44, \\\"'andor'\\\": 167, \\\"'eventu'\\\": 677, \\\"'win'\\\": 273, \\\"'overtimeth'\\\": 44, \\\"'dogfood'\\\": 88, \\\"'promptli'\\\": 57, \\\"'diabet'\\\": 180, \\\"'costli'\\\": 221, \\\"'expert'\\\": 105, \\\"'unhealthi'\\\": 90, \\\"'potenti'\\\": 338, \\\"'harm'\\\": 83, \\\"'brussel'\\\": 88, \\\"'griffon'\\\": 88, \\\"'pug'\\\": 115, \\\"'suitabl'\\\": 141, \\\"'challeng'\\\": 172, \\\"'ideal'\\\": 424, \\\"'typic'\\\": 264, \\\"'there\\\\u2019'\\\": 249, \\\"'they\\\\u2019v'\\\": 86, \\\"'thru'\\\": 65, \\\"'\\\\u201cchicken'\\\": 44, \\\"'rice\\\\u201d'\\\": 44, \\\"'\\\\u201cbeef'\\\": 44, \\\"'lentil'\\\": 119, \\\"'wild'\\\": 254, \\\"'boar\\\\u201d'\\\": 44, \\\"'catch'\\\": 124, \\\"'prime'\\\": 274, \\\"'wed'\\\": 208, \\\"'68'\\\": 98, \\\"'runni'\\\": 167, \\\"'90'\\\": 265, \\\"'formulari'\\\": 44, \\\"'vaccum'\\\": 46, \\\"'inhail'\\\": 44, \\\"'chewer'\\\": 307, \\\"'medium'\\\": 525, \\\"'cruch'\\\": 44, \\\"'interest'\\\": 414, \\\"'compair'\\\": 44, \\\"'nation'\\\": 44, \\\"'ingreadi'\\\": 59, \\\"'manufatur'\\\": 44, \\\"'trustworthi'\\\": 78, \\\"'chart'\\\": 44, \\\"'print'\\\": 115, \\\"'60'\\\": 683, \\\"'steep'\\\": 81, \\\"'pure'\\\": 253, \\\"'balanc'\\\": 273, \\\"'slowli'\\\": 275, \\\"'pinch'\\\": 212, \\\"'femal'\\\": 90, \\\"'flourish'\\\": 57, \\\"'ladi'\\\": 63, \\\"'male'\\\": 87, \\\"'fluf'\\\": 104, \\\"'shorter'\\\": 255, \\\"'unexpect'\\\": 116, \\\"'rural'\\\": 143, \\\"'king'\\\": 349, \\\"'cargil'\\\": 44, \\\"'inclus'\\\": 44, \\\"'ear'\\\": 158, \\\"'yeast'\\\": 74, \\\"'weed'\\\": 51, \\\"'green'\\\": 483, \\\"'miss'\\\": 786, \\\"'f'\\\": 104, \\\"'ing'\\\": 88, \\\"'chewycom'\\\": 44, \\\"'kennel'\\\": 44, \\\"'felt'\\\": 801, \\\"'third'\\\": 512, \\\"'becam'\\\": 435, \\\"'told'\\\": 347, \\\"'mastiffpit'\\\": 44, \\\"'diamond'\\\": 69, \\\"'\\\\u2026bluewildernessrachael'\\\": 44, \\\"'ray'\\\": 82, \\\"'merrick'\\\": 71, \\\"'munch'\\\": 44, \\\"'we\\\\u2019v'\\\": 232, \\\"'shown'\\\": 115, \\\"'1700'\\\": 44, \\\"'30lb'\\\": 108, \\\"'zipper'\\\": 392, \\\"'15lb'\\\": 108, \\\"'fresher'\\\": 299, \\\"'travel'\\\": 322, \\\"'airedal'\\\": 44, \\\"'65'\\\": 61, \\\"'elvi'\\\": 44, \\\"'lil'\\\": 98, \\\"'shortli'\\\": 92, \\\"'blame'\\\": 98, \\\"'grate'\\\": 67, \\\"'honor'\\\": 214, \\\"'readili'\\\": 44, \\\"'popular'\\\": 194, \\\"'cousin'\\\": 59, \\\"'shitz'\\\": 44, \\\"'shu\\\\u2019'\\\": 44, \\\"'introduc'\\\": 258, \\\"'14'\\\": 517, \\\"'breakfast'\\\": 223, \\\"'dinner'\\\": 596, \\\"'midday'\\\": 70, \\\"'\\\\u201ctreats\\\\u201d'\\\": 44, \\\"'weird'\\\": 530, \\\"'rumor'\\\": 44, \\\"'blood'\\\": 128, \\\"'sugar\\\\u2026that\\\\u2019'\\\": 44, \\\"'what\\\\u2019'\\\": 79, \\\"'\\\\u201cwag\\\\u201d'\\\": 44, \\\"'news'\\\": 57, \\\"'preserv'\\\": 149, \\\"'it\\\\u2026i\\\\u2019v'\\\": 44, \\\"'icki'\\\": 44, \\\"'isn\\\\u2019t'\\\": 247, \\\"'\\\\u2014'\\\": 103, \\\"'anyway'\\\": 583, \\\"'bummer'\\\": 177, \\\"'share'\\\": 511, \\\"'fenc'\\\": 65, \\\"'june'\\\": 138, \\\"'juli'\\\": 88, \\\"'2023'\\\": 198, \\\"'doberman'\\\": 70, \\\"'min'\\\": 337, \\\"'pin'\\\": 65, \\\"'indigest'\\\": 44, \\\"'convers'\\\": 90, \\\"'puke'\\\": 209, \\\"'durat'\\\": 102, \\\"'inlin'\\\": 44, \\\"'shine'\\\": 89, \\\"'2020'\\\": 67, \\\"'37bag'\\\": 44, \\\"'63'\\\": 60, \\\"'subsrcib'\\\": 44, \\\"'worst'\\\": 315, \\\"'upon'\\\": 454, \\\"'queensland'\\\": 44, \\\"'threw'\\\": 127, \\\"'ground'\\\": 515, \\\"'field'\\\": 83, \\\"'mice'\\\": 44, \\\"'suspect'\\\": 56, \\\"'honestli'\\\": 449, \\\"'roy'\\\": 44, \\\"'garbag'\\\": 573, \\\"'\\\\u201ccookies\\\\u201d'\\\": 44, \\\"'sacrif'\\\": 44, \\\"'appetit'\\\": 64, \\\"'mastiff'\\\": 44, \\\"'\\\\ud83d\\\\udc4d'\\\": 132, \\\"'unti'\\\": 44, \\\"'623'\\\": 44, \\\"'amost'\\\": 44, \\\"'jackrussel'\\\": 44, \\\"'oft'\\\": 44, \\\"'restart'\\\": 268, \\\"'ot'\\\": 44, \\\"'caaeser'\\\": 44, \\\"'bland'\\\": 68, \\\"'sugar'\\\": 68, \\\"'children'\\\": 303, \\\"'oop'\\\": 34, \\\"'wagamazon'\\\": 34, \\\"'dedic'\\\": 250, \\\"'lookout'\\\": 65, \\\"'expedit'\\\": 102, \\\"'pumpkin'\\\": 268, \\\"'chia'\\\": 170, \\\"'seed'\\\": 183, \\\"'delight'\\\": 258, \\\"'organ'\\\": 499, \\\"'standout'\\\": 101, \\\"'featur'\\\": 552, \\\"'peac'\\\": 116, \\\"'nongmo'\\\": 102, \\\"'glutenfre'\\\": 112, \\\"'underscor'\\\": 34, \\\"'commit'\\\": 100, \\\"'clearli'\\\": 245, \\\"'fourleg'\\\": 119, \\\"'hit'\\\": 365, \\\"'eagerli'\\\": 273, \\\"'await'\\\": 47, \\\"'joy'\\\": 129, \\\"'savor'\\\": 62, \\\"'winwin'\\\": 204, \\\"'align'\\\": 232, \\\"'dietari'\\\": 34, \\\"'versatil'\\\": 45, \\\"'earn'\\\": 128, \\\"'conclus'\\\": 365, \\\"'biscuit'\\\": 350, \\\"'perman'\\\": 64, \\\"'pantri'\\\": 34, \\\"'testament'\\\": 46, \\\"'mouthwat'\\\": 34, \\\"'respons'\\\": 184, \\\"'wholeheartedli'\\\": 177, \\\"'fellow'\\\": 229, \\\"'tailwag'\\\": 34, \\\"'member'\\\": 369, \\\"'overcook'\\\": 34, \\\"'contempl'\\\": 34, \\\"'bread'\\\": 68, \\\"'report'\\\": 253, \\\"'nickel'\\\": 34, \\\"'basket'\\\": 53, \\\"'worthi'\\\": 127, \\\"'regul'\\\": 34, \\\"'nourish'\\\": 34, \\\"'bedtim'\\\": 374, \\\"'pen'\\\": 97, \\\"'maltes'\\\": 67, \\\"'loud'\\\": 185, \\\"'teas'\\\": 34, \\\"'prici'\\\": 47, \\\"'heck'\\\": 191, \\\"'bernedoodl'\\\": 34, \\\"'soo'\\\": 88, \\\"'ingredientsmi'\\\": 34, \\\"'puo'\\\": 34, \\\"'couldn\\\\u2019t'\\\": 380, \\\"'justifi'\\\": 96, \\\"'attempt'\\\": 404, \\\"'reordersorri'\\\": 34, \\\"'\\\\u2026and'\\\": 34, \\\"'tend'\\\": 340, \\\"'horror'\\\": 52, \\\"'stori'\\\": 168, \\\"'friend\\\\u2019'\\\": 34, \\\"'overli'\\\": 59, \\\"'recogn'\\\": 101, \\\"'50lb'\\\": 54, \\\"'tea'\\\": 80, \\\"'favor'\\\": 113, \\\"'dope'\\\": 34, \\\"'feign'\\\": 34, \\\"'hahahaha'\\\": 34, \\\"'geez'\\\": 34, \\\"'louis'\\\": 34, \\\"'mostli'\\\": 732, \\\"'cucumb'\\\": 34, \\\"'blueberri'\\\": 34, \\\"'bean'\\\": 577, \\\"'ginger'\\\": 68, \\\"'cal'\\\": 37, \\\"'snap'\\\": 492, \\\"'triangl'\\\": 102, \\\"'join'\\\": 664, \\\"'reinforc'\\\": 89, \\\"'standard'\\\": 277, \\\"'heavili'\\\": 144, \\\"'spice'\\\": 46, \\\"'regularli'\\\": 127, \\\"'canada'\\\": 34, \\\"'chose'\\\": 539, \\\"'usda'\\\": 34, \\\"'dogs\\\\u2019'\\\": 34, \\\"'\\\\ud83d\\\\ude02\\\\ud83d\\\\udc15'\\\": 34, \\\"'usuali'\\\": 34, \\\"'aussi'\\\": 56, \\\"'shephard'\\\": 34, \\\"'divers'\\\": 47, \\\"'promot'\\\": 137, \\\"'rudolph'\\\": 34, \\\"'von'\\\": 34, \\\"'himmel'\\\": 34, \\\"'ii'\\\": 166, \\\"'fish'\\\": 131, \\\"'milkbon'\\\": 34, \\\"'candid'\\\": 34, \\\"'whoa'\\\": 34, \\\"'scarf'\\\": 64, \\\"'cinnamon'\\\": 34, \\\"'65lb'\\\": 34, \\\"'doodl'\\\": 127, \\\"'restaur'\\\": 151, \\\"'chunki'\\\": 54, \\\"'monkey'\\\": 55, \\\"'lectur'\\\": 34, \\\"'dog\\\\u2026'\\\": 34, \\\"'\\\\u201chuman'\\\": 34, \\\"'grade\\\\u201d'\\\": 34, \\\"'brilliant'\\\": 125, \\\"'connect'\\\": 3200, \\\"'\\\\u201cmore\\\\u201d'\\\": 34, \\\"'rosco'\\\": 34, \\\"'cute'\\\": 369, \\\"'circl'\\\": 147, \\\"'aliv'\\\": 54, \\\"'reall'\\\": 34, \\\"'breakabl'\\\": 34, \\\"'wanna'\\\": 84, \\\"'yall'\\\": 34, \\\"'bouge'\\\": 34, \\\"'mark'\\\": 420, \\\"'corwyn'\\\": 34, \\\"'holi'\\\": 137, \\\"'extend'\\\": 242, \\\"'gumbo'\\\": 34, \\\"'pancreat'\\\": 44, \\\"'profession'\\\": 79, \\\"'sitter'\\\": 62, \\\"'stomachtummi'\\\": 34, \\\"'client\\\\u2019'\\\": 34, \\\"'permiss'\\\": 92, \\\"'client'\\\": 228, \\\"'remedi'\\\": 101, \\\"'pupper'\\\": 151, \\\"'flaxse'\\\": 49, \\\"'chewabl'\\\": 151, \\\"'tripl'\\\": 102, \\\"'substanc'\\\": 71, \\\"'strongli'\\\": 86, \\\"'\\\\u2018human'\\\": 34, \\\"'grade\\\\u2019'\\\": 34, \\\"'harsh'\\\": 62, \\\"'curb'\\\": 34, \\\"'oz'\\\": 155, \\\"'poodl'\\\": 249, \\\"'wife'\\\": 203, \\\"'decay'\\\": 80, \\\"'young'\\\": 263, \\\"'god'\\\": 254, 