"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 46799, \"word_counts\": \"{\\\"'wag'\\\": 5038, \\\"'chicken'\\\": 3811, \\\"'flavor'\\\": 3314, \\\"'train'\\\": 6658, \\\"'treat'\\\": 24911, \\\"'dog'\\\": 47705, \\\"'great'\\\": 8110, \\\"'valu'\\\": 2576, \\\"'price'\\\": 7298, \\\"'easi'\\\": 2834, \\\"'use'\\\": 11008, \\\"'work'\\\": 13330, \\\"'seamlessli'\\\": 128, \\\"'dog\\\\u2019'\\\": 252, \\\"'routin'\\\": 235, \\\"'recent'\\\": 905, \\\"'tri'\\\": 9984, \\\"'pleasantli'\\\": 231, \\\"'surpris'\\\": 619, \\\"'well'\\\": 6818, \\\"'chihuahua'\\\": 557, \\\"'cold'\\\": 259, \\\"'outsid'\\\": 1166, \\\"'didn\\\\u2019t'\\\": 1071, \\\"'want'\\\": 5241, \\\"'go'\\\": 6536, \\\"'potti'\\\": 215, \\\"'break'\\\": 1981, \\\"'irresist'\\\": 174, \\\"'help'\\\": 3520, \\\"'effect'\\\": 2386, \\\"'made'\\\": 3151, \\\"'highqual'\\\": 174, \\\"'ingredi'\\\": 4554, \\\"'design'\\\": 768, \\\"'provid'\\\": 872, \\\"'delici'\\\": 519, \\\"'nutriti'\\\": 149, \\\"'snack'\\\": 875, \\\"'furri'\\\": 511, \\\"'friend'\\\": 1049, \\\"'chew'\\\": 5074, \\\"'perfectli'\\\": 428, \\\"'size'\\\": 4967, \\\"'purpos'\\\": 287, \\\"'overal'\\\": 1117, \\\"'highli'\\\": 1729, \\\"'recommend'\\\": 4011, \\\"'anyon'\\\": 521, \\\"'product'\\\": 10564, \\\"'afford'\\\": 1682, \\\"'accord'\\\": 280, \\\"'descript'\\\": 263, \\\"'suppos'\\\": 767, \\\"'semi'\\\": 146, \\\"'soft'\\\": 1647, \\\"'definit'\\\": 2188, \\\"'updat'\\\": 2472, \\\"'roll'\\\": 313, \\\"'finger'\\\": 418, \\\"'soften'\\\": 110, \\\"'enough'\\\": 2588, \\\"'older'\\\": 833, \\\"'love'\\\": 20562, \\\"'smell'\\\": 5051, \\\"'tast'\\\": 2476, \\\"'buy'\\\": 7081, \\\"'discov'\\\": 426, \\\"'invest'\\\": 169, \\\"'two'\\\": 4044, \\\"'energet'\\\": 151, \\\"'huski'\\\": 742, \\\"'becom'\\\": 946, \\\"'invalu'\\\": 64, \\\"'tool'\\\": 270, \\\"'walk'\\\": 992, \\\"'disciplin'\\\": 64, \\\"'learn'\\\": 442, \\\"'new'\\\": 3063, \\\"'trick'\\\": 394, \\\"'vouch'\\\": 76, \\\"'palat'\\\": 125, \\\"'\\\\u2013'\\\": 82, \\\"'ye'\\\": 1181, \\\"'ive'\\\": 4280, \\\"'1'\\\": 1845, \\\"'lb'\\\": 1408, \\\"'bag'\\\": 7373, \\\"'make'\\\": 6128, \\\"'practic'\\\": 89, \\\"'choic'\\\": 526, \\\"'consist'\\\": 616, \\\"'session'\\\": 458, \\\"'perform'\\\": 251, \\\"'except'\\\": 503, \\\"'motiv'\\\": 157, \\\"'reward'\\\": 1001, \\\"'desir'\\\": 162, \\\"'behavior'\\\": 271, \\\"'result'\\\": 990, \\\"'happi'\\\": 2792, \\\"'sharp'\\\": 156, \\\"'look'\\\": 4747, \\\"'forward'\\\": 750, \\\"'opinion'\\\": 292, \\\"'blend'\\\": 211, \\\"'efficaci'\\\": 64, \\\"'musthav'\\\": 110, \\\"'everi'\\\": 4816, \\\"'owner'\\\": 571, \\\"'aim'\\\": 64, \\\"'wellbehav'\\\": 64, \\\"'content'\\\": 383, \\\"'canin'\\\": 237, \\\"'companion'\\\": 105, \\\"'hope'\\\": 2575, \\\"'bought'\\\": 3540, \\\"'twice'\\\": 448, \\\"'far'\\\": 2310, \\\"'40lb'\\\": 64, \\\"'pro'\\\": 419, \\\"''\\\": 12775, \\\"'qualiti'\\\": 2622, \\\"'pretti'\\\": 2873, \\\"'decent'\\\": 535, \\\"'first'\\\": 4208, \\\"'bit'\\\": 2434, \\\"'assur'\\\": 64, \\\"'isnt'\\\": 1221, \\\"'filler'\\\": 259, \\\"'fit'\\\": 368, \\\"'bunch'\\\": 238, \\\"'pouchsandwich'\\\": 64, \\\"'carri'\\\": 370, \\\"'around'\\\": 1802, \\\"'bulk'\\\": 115, \\\"'individu'\\\": 319, \\\"'pellet'\\\": 129, \\\"'would'\\\": 7769, \\\"'say'\\\": 4177, \\\"'circumfer'\\\": 64, \\\"'mm'\\\": 64, \\\"'stack'\\\": 96, \\\"'feed'\\\": 1769, \\\"'lot'\\\": 3110, \\\"'depend'\\\": 510, \\\"'weight'\\\": 1146, \\\"'estim'\\\": 175, \\\"'locat'\\\": 142, \\\"'back'\\\": 4662, \\\"'onlin'\\\": 2621, \\\"'give'\\\": 6670, \\\"'understand'\\\": 722, \\\"'healthi'\\\": 1877, \\\"'amount'\\\": 1606, \\\"'con'\\\": 311, \\\"'seem'\\\": 7828, \\\"'crumb'\\\": 406, \\\"'bottom'\\\": 403, \\\"'inevit'\\\": 77, \\\"'im'\\\": 4322, \\\"'deduct'\\\": 64, \\\"'point'\\\": 1506, \\\"'good'\\\": 11120, \\\"'supplement'\\\": 296, \\\"'smaller'\\\": 2198, \\\"'main'\\\": 316, \\\"'small'\\\": 5179, \\\"'515lb'\\\": 64, \\\"'eat'\\\": 7202, \\\"'05'\\\": 64, \\\"'cant'\\\": 3159, \\\"'realli'\\\": 6881, \\\"'much'\\\": 6561, \\\"'treatrel'\\\": 64, \\\"'limit'\\\": 1014, \\\"'5'\\\": 2256, \\\"'suggest'\\\": 325, \\\"'mayb'\\\": 1893, \\\"'dice'\\\": 110, \\\"'carrot'\\\": 208, \\\"'enjoy'\\\": 2305, \\\"'carrotsveggi'\\\": 64, \\\"'lowcalori'\\\": 128, \\\"'allinal'\\\": 64, \\\"'ingredientwis'\\\": 64, \\\"'larger'\\\": 807, \\\"'adopt'\\\": 395, \\\"'8'\\\": 371, \\\"'month'\\\": 4750, \\\"'old'\\\": 3014, \\\"'31'\\\": 94, \\\"'alaskan'\\\": 96, \\\"'malamut'\\\": 64, \\\"'mix'\\\": 2004, \\\"'pup'\\\": 2777, \\\"'need'\\\": 4542, \\\"'obvious'\\\": 629, \\\"'hous'\\\": 984, \\\"'could'\\\": 3258, \\\"'take'\\\": 3039, \\\"'shed'\\\": 165, \\\"'hardli'\\\": 252, \\\"'got'\\\": 4210, \\\"'insid'\\\": 677, \\\"'keep'\\\": 3761, \\\"'baggi'\\\": 99, \\\"'pocket'\\\": 514, \\\"'get'\\\": 15062, \\\"'right'\\\": 2154, \\\"'away'\\\": 1998, \\\"'goe'\\\": 1313, \\\"'bathroom'\\\": 215, \\\"'accid'\\\": 205, \\\"'last'\\\": 3573, \\\"'day'\\\": 7225, \\\"'also'\\\": 5044, \\\"'play'\\\": 9867, \\\"'ball'\\\": 226, \\\"'bring'\\\": 933, \\\"'chase'\\\": 174, \\\"'pop'\\\": 287, \\\"'hand'\\\": 1028, \\\"'run'\\\": 2572, \\\"'sit'\\\": 825, \\\"'without'\\\": 1989, \\\"'overload'\\\": 141, \\\"'bigger'\\\": 688, \\\"'order'\\\": 4202, \\\"'second'\\\": 1431, \\\"'best'\\\": 1545, \\\"'aren\\\\u2019t'\\\": 371, \\\"'super'\\\": 989, \\\"'expens'\\\": 3421, \\\"'longer'\\\": 1434, \\\"'full'\\\": 1673, \\\"'easili'\\\": 1300, \\\"'bone'\\\": 435, \\\"'instruct'\\\": 314, \\\"'otherwis'\\\": 435, \\\"'puppi'\\\": 2507, \\\"'dont'\\\": 6059, \\\"'piec'\\\": 3074, \\\"'firm'\\\": 280, \\\"'bite'\\\": 1264, \\\"'instead'\\\": 1264, \\\"'swallow'\\\": 406, \\\"'conveni'\\\": 600, \\\"'us'\\\": 2382, \\\"'pouch'\\\": 128, \\\"'worri'\\\": 702, \\\"'melt'\\\": 162, \\\"'crush'\\\": 287, \\\"'auto'\\\": 397, \\\"'refil'\\\": 90, \\\"'alway'\\\": 3653, \\\"'whether'\\\": 299, \\\"'find'\\\": 3099, \\\"'someth'\\\": 3052, \\\"'agreeabl'\\\": 64, \\\"'store'\\\": 970, \\\"'shelv'\\\": 74, \\\"'happen'\\\": 1483, \\\"'frequent'\\\": 325, \\\"'hasslew'\\\": 64, \\\"'search'\\\": 385, \\\"'perfect'\\\": 2089, \\\"'one'\\\": 14963, \\\"'70'\\\": 256, \\\"'didnt'\\\": 2709, \\\"'especi'\\\": 1025, \\\"'sinc'\\\": 4299, \\\"'crumbl'\\\": 398, \\\"'okay'\\\": 505, \\\"'fall'\\\": 406, \\\"'apart'\\\": 616, \\\"'wasnt'\\\": 771, \\\"'usabl'\\\": 74, \\\"'\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u26aa\\\\ufe0f'\\\": 192, \\\"'rate'\\\": 1089, \\\"'like'\\\": 17787, \\\"'given'\\\": 1109, \\\"'come'\\\": 3357, \\\"'directionsrecommend'\\\": 64, \\\"'pars'\\\": 64, \\\"'base'\\\": 800, \\\"'warn'\\\": 241, \\\"'follow'\\\": 590, \\\"'guidanc'\\\": 64, \\\"'necessarili'\\\": 64, \\\"'high'\\\": 1515, \\\"'thu'\\\": 77, \\\"'everyday'\\\": 365, \\\"'big'\\\": 2455, \\\"'gripe'\\\": 116, \\\"'strong'\\\": 553, \\\"'odor'\\\": 556, \\\"'assum'\\\": 582, \\\"'due'\\\": 1065, \\\"'fan'\\\": 807, \\\"'weve'\\\": 760, \\\"'may'\\\": 1950, \\\"'scent'\\\": 577, \\\"'1s'\\\": 64, \\\"'physic'\\\": 695, \\\"'therapi'\\\": 64, \\\"'center'\\\": 336, \\\"'transit'\\\": 285, \\\"'incred'\\\": 295, \\\"'intens'\\\": 77, \\\"'lower'\\\": 332, \\\"'calori'\\\": 490, \\\"'start'\\\": 4119, \\\"'2'\\\": 4845, \\\"'zero'\\\": 391, \\\"'anxiou'\\\": 77, \\\"'energi'\\\": 223, \\\"'intellig'\\\": 155, \\\"'traumat'\\\": 96, \\\"'shelter'\\\": 255, \\\"'impress'\\\": 378, \\\"'trainer'\\\": 224, \\\"'show'\\\": 931, \\\"'salami'\\\": 64, \\\"'pepperoni'\\\": 64, \\\"'string'\\\": 64, \\\"'chees'\\\": 106, \\\"'focu'\\\": 194, \\\"'problemat'\\\": 92, \\\"'she'\\\": 836, \\\"'respond'\\\": 209, \\\"'beauti'\\\": 400, \\\"'gain'\\\": 338, \\\"'abl'\\\": 2277, \\\"'drop'\\\": 929, \\\"'count'\\\": 168, \\\"'dramat'\\\": 92, \\\"'littl'\\\": 4640, \\\"'easier'\\\": 999, \\\"'stomach'\\\": 1079, \\\"'brother'\\\": 135, \\\"'altern'\\\": 1234, \\\"'food'\\\": 14394, \\\"'basic'\\\": 1051, \\\"'let'\\\": 1639, \\\"'know'\\\": 3431, \\\"'along'\\\": 354, \\\"'way'\\\": 3994, \\\"'bad'\\\": 3025, \\\"'compar'\\\": 1584, \\\"'name'\\\": 1879, \\\"'brand'\\\": 8792, \\\"'smellqualitytextur'\\\": 64, \\\"'puzzl'\\\": 121, \\\"'game'\\\": 23278, \\\"'expect'\\\": 1318, \\\"'indic'\\\": 187, \\\"'3'\\\": 5123, \\\"'dognot'\\\": 64, \\\"'consid'\\\": 632, \\\"'might'\\\": 1042, \\\"'time'\\\": 10673, \\\"'kibbl'\\\": 1395, \\\"'plu'\\\": 1152, \\\"'side'\\\": 827, \\\"'wont'\\\": 1093, \\\"'donat'\\\": 224, \\\"'they\\\\u2019r'\\\": 682, \\\"'dislik'\\\": 128, \\\"'i\\\\u2019m'\\\": 1774, \\\"'don\\\\u2019t'\\\": 2152, \\\"'lose'\\\": 685, \\\"'rock'\\\": 470, \\\"'hard'\\\": 2406, \\\"'can\\\\u2019t'\\\": 590, \\\"'whole'\\\": 1424, \\\"'contact'\\\": 413, \\\"'compani'\\\": 588, \\\"'reactiv'\\\": 228, \\\"'handl'\\\": 399, \\\"'trigger'\\\": 158, \\\"'4lb'\\\": 65, \\\"'46wk'\\\": 64, \\\"'mani'\\\": 2973, \\\"'gener'\\\": 639, \\\"'usual'\\\": 1460, \\\"'usa'\\\": 354, \\\"'joint'\\\": 346, \\\"'replac'\\\": 296, \\\"'champ'\\\": 64, \\\"'anyth'\\\": 2424, \\\"'liter'\\\": 760, \\\"'obsess'\\\": 452, \\\"'i\\\\u2019v'\\\": 1276, \\\"'year'\\\": 4494, \\\"'pictur'\\\": 527, \\\"'larg'\\\": 1964, \\\"'15'\\\": 541, \\\"'yr'\\\": 379, \\\"'think'\\\": 4123, \\\"'calcul'\\\": 142, \\\"'daili'\\\": 969, \\\"'soon'\\\": 824, \\\"'open'\\\": 2240, \\\"'packag'\\\": 1611, \\\"'regular'\\\": 443, \\\"'fast'\\\": 1089, \\\"'\\\\ud83d\\\\ude02'\\\": 122, \\\"'act'\\\": 313, \\\"'it\\\\u2019'\\\": 2563, \\\"'crack'\\\": 340, \\\"'perviou'\\\": 64, \\\"'non'\\\": 145, \\\"'meat'\\\": 816, \\\"'so\\\\u2026'\\\": 64, \\\"'process'\\\": 1025, \\\"'never'\\\": 3311, \\\"'smoother'\\\": 74, \\\"'video'\\\": 903, \\\"'put'\\\": 3337, \\\"'christma'\\\": 106, \\\"'toy'\\\": 533, \\\"'harper'\\\": 64, \\\"'boston'\\\": 123, \\\"'terrier'\\\": 270, \\\"'picki'\\\": 3057, \\\"'snub'\\\": 137, \\\"'excit'\\\": 1586, \\\"'must'\\\": 1260, \\\"'thought'\\\": 1491, \\\"'stay'\\\": 805, \\\"'fresh'\\\": 1083, \\\"'tire'\\\": 422, \\\"'whenenv'\\\": 64, \\\"'hear'\\\": 443, \\\"'grab'\\\": 226, \\\"'rush'\\\": 183, \\\"'favorit'\\\": 782, \\\"'extrem'\\\": 1046, \\\"'ship'\\\": 853, \\\"'minpin'\\\": 64, \\\"'doggi'\\\": 247, \\\"'em'\\\": 242, \\\"'rescu'\\\": 578, \\\"'tear'\\\": 92, \\\"'hell'\\\": 302, \\\"'leav'\\\": 888, \\\"'alon'\\\": 377, \\\"'minut'\\\": 1927, \\\"'wait'\\\": 2224, \\\"'whine'\\\": 134, \\\"'late'\\\": 507, \\\"'gave'\\\": 1783, \\\"'four'\\\": 317, \\\"'star'\\\": 1749, \\\"'corgi'\\\": 144, \\\"'probabl'\\\": 1008, \\\"'costeffect'\\\": 162, \\\"'budget'\\\": 682, \\\"'sure'\\\": 2456, \\\"'outrag'\\\": 64, \\\"'spend'\\\": 804, \\\"'tight'\\\": 171, \\\"'husband'\\\": 178, \\\"'trust'\\\": 319, \\\"'amazon'\\\": 5445, \\\"'girl'\\\": 436, \\\"'possibl'\\\": 483, \\\"'although'\\\": 426, \\\"'theyr'\\\": 1656, \\\"'harder'\\\": 453, \\\"'softierchewi'\\\": 64, \\\"'listen'\\\": 299, \\\"'shell'\\\": 95, \\\"'fussi'\\\": 187, \\\"'shihtzu'\\\": 65, \\\"'2lb'\\\": 64, \\\"'\\\\u201cbangforyourbuck\\\\u201d'\\\": 64, \\\"'walker'\\\": 143, \\\"'goto'\\\": 108, \\\"'nice'\\\": 1328, \\\"'chewi'\\\": 280, \\\"'consum'\\\": 390, \\\"'rich'\\\": 103, \\\"'fanat'\\\": 64, \\\"'subscrib'\\\": 826, \\\"'repurchas'\\\": 96, \\\"'believ'\\\": 871, \\\"'fundament'\\\": 90, \\\"'choos'\\\": 473, \\\"'case'\\\": 695, \\\"'2nd'\\\": 186, \\\"'still'\\\": 5547, \\\"'night'\\\": 1038, \\\"'sleep'\\\": 573, \\\"'worth'\\\": 1395, \\\"'fill'\\\": 476, \\\"'top'\\\": 906, \\\"'throughout'\\\": 183, \\\"'10'\\\": 998, \\\"'week'\\\": 4731, \\\"'homemad'\\\": 179, \\\"'premad'\\\": 64, \\\"'quickli'\\\": 1285, \\\"'avail'\\\": 998, \\\"'gone'\\\": 1799, \\\"'short'\\\": 890, \\\"'option'\\\": 1627, \\\"'cut'\\\": 725, \\\"'see'\\\": 3836, \\\"'pic'\\\": 126, \\\"'510'\\\": 82, \\\"'he'\\\": 1088, \\\"'13'\\\": 605, \\\"'20'\\\": 992, \\\"'command'\\\": 64, \\\"'finish'\\\": 355, \\\"'glad'\\\": 555, \\\"'acknowledg'\\\": 116, \\\"'even'\\\": 6602, \\\"'eater'\\\": 1060, \\\"'textur'\\\": 672, \\\"'advers'\\\": 175, \\\"'durabl'\\\": 110, \\\"'fulfil'\\\": 77, \\\"'appar'\\\": 538, \\\"'air'\\\": 267, \\\"'condit'\\\": 195, \\\"'proper'\\\": 173, \\\"'temperatur'\\\": 64, \\\"'trash'\\\": 207, \\\"'peanut'\\\": 206, \\\"'butter'\\\": 206, \\\"'equal'\\\": 184, \\\"'real'\\\": 786, \\\"'complaint'\\\": 624, \\\"'chang'\\\": 1848, \\\"'cheaper'\\\": 1769, \\\"'seal'\\\": 211, \\\"'that'\\\": 1815, \\\"'actual'\\\": 2483, \\\"'annoy'\\\": 598, \\\"'stop'\\\": 1619, \\\"'pit'\\\": 315, \\\"'soggi'\\\": 60, \\\"'nutrit'\\\": 410, \\\"'protein'\\\": 466, \\\"'addit'\\\": 609, \\\"'diet'\\\": 629, \\\"'muscl'\\\": 148, \\\"'growth'\\\": 73, \\\"'banana'\\\": 264, \\\"'stink'\\\": 413, \\\"'better'\\\": 3686, \\\"'uniform'\\\": 60, \\\"'blue'\\\": 419, \\\"'heeler'\\\": 60, \\\"'took'\\\": 1474, \\\"'hot'\\\": 179, \\\"'sever'\\\": 1806, \\\"'allergi'\\\": 901, \\\"'factor'\\\": 214, \\\"'breakout'\\\": 60, \\\"'itch'\\\": 1019, \\\"'doesnt'\\\": 2560, \\\"'wheat'\\\": 425, \\\"'corn'\\\": 209, \\\"'safe'\\\": 574, \\\"'everyon'\\\": 553, \\\"'cost'\\\": 1711, \\\"'effici'\\\": 178, \\\"'stick'\\\": 588, \\\"'100'\\\": 578, \\\"'review'\\\": 3707, \\\"'final'\\\": 1043, \\\"'found'\\\": 2591, \\\"'call'\\\": 576, \\\"'differ'\\\": 3744, \\\"'kind'\\\": 1523, \\\"'thank'\\\": 1475, \\\"'anim'\\\": 543, \\\"'behav'\\\": 91, \\\"'toward'\\\": 280, \\\"'coupl'\\\": 1144, \\\"'evertim'\\\": 60, \\\"'begin'\\\": 367, \\\"'cours'\\\": 767, \\\"'youv'\\\": 294, \\\"'doubt'\\\": 274, \\\"'cheap'\\\": 452, \\\"'nasti'\\\": 202, \\\"'absolut'\\\": 2101, \\\"'select'\\\": 127, \\\"'regret'\\\": 130, \\\"'your'\\\": 1133, \\\"'fur'\\\": 1009, \\\"'babi'\\\": 1072, \\\"'hide'\\\": 217, \\\"'guess'\\\": 734, \\\"'next'\\\": 1049, \\\"'went'\\\": 1518, \\\"'doubl'\\\": 423, \\\"'anoth'\\\": 2451, \\\"'pound'\\\": 844, \\\"'ill'\\\": 1417, \\\"'sale'\\\": 578, \\\"'anymor'\\\": 511, \\\"'dispens'\\\": 116, \\\"'tell'\\\": 1413, \\\"'yet'\\\": 1053, \\\"'amaz'\\\": 783, \\\"'broke'\\\": 366, \\\"'close'\\\": 794, \\\"'ate'\\\": 721, \\\"'butperfect'\\\": 64, \\\"'dachshund'\\\": 157, \\\"'teeth'\\\": 3325, \\\"'low'\\\": 488, \\\"'overweight'\\\": 186, \\\"'money'\\\": 3109, \\\"'fact'\\\": 1505, \\\"'stale'\\\": 93, \\\"'expir'\\\": 274, \\\"'wonder'\\\": 988, \\\"'solid'\\\": 222, \\\"'sold'\\\": 212, \\\"'\\\\u201csoft'\\\": 64, \\\"'chew\\\\u201d'\\\": 64, \\\"'three'\\\": 2190, \\\"'nut'\\\": 410, \\\"'cat'\\\": 7264, \\\"'meow'\\\": 144, \\\"'crazi'\\\": 904, \\\"'horribl'\\\": 753, \\\"'pep'\\\": 64, \\\"'step'\\\": 200, \\\"'reoccur'\\\": 64, \\\"'door'\\\": 400, \\\"'tuesday'\\\": 128, \\\"'contain'\\\": 600, \\\"'varieti'\\\": 346, \\\"'seen'\\\": 845, \\\"'border'\\\": 135, \\\"'colli'\\\": 65, \\\"'stuff'\\\": 1456, \\\"'recycl'\\\": 302, \\\"'prevent'\\\": 744, \\\"'id'\\\": 935, \\\"'ask'\\\": 681, \\\"'rather'\\\": 600, \\\"'set'\\\": 828, \\\"'ever'\\\": 1300, \\\"'almost'\\\": 1429, \\\"'tempt'\\\": 166, \\\"'today'\\\": 432, \\\"'tail'\\\": 218, \\\"'testimoni'\\\": 64, \\\"'smallish'\\\": 108, \\\"'notic'\\\": 1866, \\\"'mine'\\\": 575, \\\"'smother'\\\": 64, \\\"'pillow'\\\": 82, \\\"'fix'\\\": 1418, \\\"'serious'\\\": 212, \\\"'receiv'\\\": 1541, \\\"'business\\\\u2026'\\\": 64, \\\"'them\\\\u2026'\\\": 64, \\\"'sometim'\\\": 849, \\\"'go\\\\u2026'\\\": 64, \\\"'purchas'\\\": 2962, \\\"'4'\\\": 3345, \\\"'lay'\\\": 122, \\\"'enthusiast'\\\": 98, \\\"'fetch'\\\": 149, \\\"'teach'\\\": 177, \\\"'ahead'\\\": 288, \\\"'feel'\\\": 2324, \\\"'agre'\\\": 185, \\\"'pleasant'\\\": 138, \\\"'unlik'\\\": 233, \\\"'sent'\\\": 298, \\\"'box'\\\": 1658, \\\"'minimum'\\\": 214, \\\"'butt'\\\": 138, \\\"'pincher'\\\": 64, \\\"'bug'\\\": 888, \\\"'\\\\u201cearwigs\\\\u201d'\\\": 64, \\\"'trek'\\\": 64, \\\"'kahn'\\\": 64, \\\"'czechov\\\\u2019'\\\": 64, \\\"'head'\\\": 283, \\\"'often'\\\": 687, \\\"'dunno'\\\": 164, \\\"'ost'\\\": 64, \\\"'leash'\\\": 64, \\\"'deal'\\\": 915, \\\"'pet'\\\": 2383, \\\"'restock'\\\": 110, \\\"'lab'\\\": 458, \\\"'12'\\\": 900, \\\"'taught'\\\": 74, \\\"'situat'\\\": 378, \\\"'world'\\\": 344, \\\"'havent'\\\": 1025, \\\"'lol'\\\": 379, \\\"'mini'\\\": 244, \\\"'other'\\\": 875, \\\"'none'\\\": 591, \\\"'prior'\\\": 263, \\\"'decid'\\\": 1624, \\\"'lack'\\\": 393, \\\"'reach'\\\": 242, \\\"'indoor'\\\": 575, \\\"'flash'\\\": 93, \\\"'later'\\\": 1157, \\\"'growl'\\\": 64, \\\"'signal'\\\": 155, \\\"'aid'\\\": 105, \\\"'tini'\\\": 519, \\\"'ensur'\\\": 442, \\\"'avoid'\\\": 509, \\\"'obes'\\\": 84, \\\"'attract'\\\": 142, \\\"'attent'\\\": 340, \\\"'won\\\\u2019t'\\\": 405, \\\"'disappoint'\\\": 1063, \\\"'similar'\\\": 827, \\\"'certainli'\\\": 194, \\\"'judg'\\\": 89, \\\"'doggo'\\\": 211, \\\"'6'\\\": 972, \\\"'signific'\\\": 196, \\\"'affect'\\\": 558, \\\"'offer'\\\": 1085, \\\"'vitamin'\\\": 89, \\\"'sister'\\\": 136, \\\"'jealou'\\\": 98, \\\"'bottl'\\\": 124, \\\"'\\\\u201cvitamins\\\\u201d'\\\": 64, \\\"'ton'\\\": 396, \\\"'longtim'\\\": 64, \\\"'user'\\\": 349, \\\"'confid'\\\": 190, \\\"'doug'\\\": 64, \\\"'quit'\\\": 1182, \\\"'interact'\\\": 388, \\\"'part'\\\": 1031, \\\"'unbeat'\\\": 64, \\\"'excel'\\\": 858, \\\"'youll'\\\": 746, \\\"'foster'\\\": 156, \\\"'live'\\\": 1435, \\\"'fulltim'\\\": 64, \\\"'there'\\\": 729, \\\"'certain'\\\": 423, \\\"'singl'\\\": 1523, \\\"'thing'\\\": 2939, \\\"'demand'\\\": 285, \\\"'immedi'\\\": 981, \\\"'job'\\\": 1401, \\\"'breed'\\\": 429, \\\"'slow'\\\": 442, \\\"'glucosamin'\\\": 272, \\\"'level'\\\": 315, \\\"'higher'\\\": 314, \\\"'ach'\\\": 79, \\\"'pain'\\\": 349, \\\"'bed'\\\": 978, \\\"'kitchen'\\\": 156, \\\"'near'\\\": 380, \\\"'forget'\\\": 354, \\\"'nightli'\\\": 199, \\\"'ritual'\\\": 64, \\\"'least'\\\": 1169, \\\"'daythey'\\\": 64, \\\"'greasi'\\\": 232, \\\"'wash'\\\": 279, \\\"'dri'\\\": 2781, \\\"'brittl'\\\": 64, \\\"'push'\\\": 155, \\\"'zip'\\\": 78, \\\"'lock'\\\": 117, \\\"'tightli'\\\": 64, \\\"'issu'\\\": 5301, \\\"'wheaten'\\\": 64, \\\"'though'\\\": 1794, \\\"'100lb'\\\": 64, \\\"'1500mg'\\\": 64, \\\"'1800mg'\\\": 64, \\\"'chondroitin'\\\": 128, \\\"'dose'\\\": 936, \\\"'hip'\\\": 64, \\\"'support'\\\": 381, \\\"'entir'\\\": 1028, \\\"'455mg'\\\": 64, \\\"'228mg'\\\": 64, \\\"'miniscul'\\\": 64, \\\"'quantiti'\\\": 348, \\\"'per'\\\": 863, \\\"'poor'\\\": 607, \\\"'advertis'\\\": 229, \\\"'type'\\\": 838, \\\"'front'\\\": 410, \\\"'tongu'\\\": 76, \\\"'hang'\\\": 201, \\\"'mouth'\\\": 379, \\\"'drool'\\\": 199, \\\"'kid'\\\": 188, \\\"'candi'\\\": 158, \\\"'slightli'\\\": 314, \\\"'howev'\\\": 2576, \\\"'softer'\\\": 532, \\\"'airtight'\\\": 64, \\\"'jar'\\\": 98, \\\"'els'\\\": 884, \\\"'yummi'\\\": 194, \\\"'fun'\\\": 1366, \\\"'leg'\\\": 248, \\\"'wish'\\\": 997, \\\"'broken'\\\": 1208, \\\"'class'\\\": 169, \\\"'weak'\\\": 122, \\\"'aroma'\\\": 135, \\\"'wouldn\\\\u2019t'\\\": 386, \\\"'weren\\\\u2019t'\\\": 201, \\\"'remind'\\\": 310, \\\"'rice'\\\": 419, \\\"'caus'\\\": 1410, \\\"'digest'\\\": 567, \\\"'problem'\\\": 3775, \\\"'mean'\\\": 1077, \\\"'arent'\\\": 539, \\\"'shih'\\\": 115, \\\"'tzu'\\\": 30, \\\"'soda'\\\": 50, \\\"'cracker'\\\": 58, \\\"'thin'\\\": 37, \\\"'human'\\\": 881, \\\"'waffl'\\\": 363, \\\"'reject'\\\": 30, \\\"'def'\\\": 29, \\\"'60lb'\\\": 93, \\\"'appet'\\\": 49, \\\"'sweet'\\\": 565, \\\"'posit'\\\": 438, \\\"'repli'\\\": 36, \\\"'long'\\\": 2483, \\\"'crate'\\\": 189, \\\"'refer'\\\": 112, \\\"'23'\\\": 259, \\\"'deliveri'\\\": 567, \\\"'complet'\\\": 1775, \\\"'rais'\\\": 191, \\\"'stock'\\\": 456, \\\"'half'\\\": 1318, \\\"'split'\\\": 90, \\\"'guy'\\\": 454, \\\"'guilt'\\\": 29, \\\"'junk'\\\": 140, \\\"'mushi'\\\": 141, \\\"'18'\\\": 97, \\\"'left'\\\": 730, \\\"'morn'\\\": 715, \\\"'subscript'\\\": 679, \\\"'arriv'\\\": 384, \\\"'healthy\\\\u2026'\\\": 29, \\\"'zoomi'\\\": 29, \\\"'pleas'\\\": 1118, \\\"'pomeranian'\\\": 322, \\\"'hyper'\\\": 85, \\\"'mellow'\\\": 29, \\\"'shake'\\\": 150, \\\"'natur'\\\": 509, \\\"'appreci'\\\": 412, \\\"'reseal'\\\": 114, \\\"'ad'\\\": 945, \\\"'bonu'\\\": 111, \\\"'parent'\\\": 585, \\\"'score'\\\": 81, \\\"'55'\\\": 104, \\\"'woof'\\\": 29, \\\"'approv'\\\": 226, \\\"'cooki'\\\": 299, \\\"'gotten'\\\": 332, \\\"'quarter'\\\": 84, \\\"'either'\\\": 1144, \\\"'autoship'\\\": 168, \\\"'i\\\\u2019ll'\\\": 318, \\\"'repeat'\\\": 81, \\\"'poop'\\\": 317, \\\"'gooey'\\\": 36, \\\"'hair'\\\": 862, \\\"'rump'\\\": 29, \\\"'mess'\\\": 224, \\\"'\\\\ud83d\\\\ude14'\\\": 29, \\\"'buddi'\\\": 88, \\\"'gift'\\\": 81, \\\"'simpli'\\\": 437, \\\"'floor'\\\": 264, \\\"'turn'\\\": 1342, \\\"'thrill'\\\": 207, \\\"'senior'\\\": 321, \\\"'park'\\\": 265, \\\"'across'\\\": 580, \\\"'appropri'\\\": 220, \\\"'booti'\\\": 29, \\\"'rotlab'\\\": 29, \\\"'bother'\\\": 267, \\\"'place'\\\": 1229, \\\"'crispi'\\\": 29, \\\"'total'\\\": 595, \\\"'mapl'\\\": 58, \\\"'syrup'\\\": 58, \\\"'note'\\\": 259, \\\"'surprisingli'\\\": 75, \\\"'squar'\\\": 164, \\\"'inch'\\\": 83, \\\"'diarrhea'\\\": 363, \\\"'previou'\\\": 705, \\\"'marbl'\\\": 29, \\\"'smell\\\\u2026'\\\": 29, \\\"'exactli'\\\": 772, \\\"'gnarli'\\\": 29, \\\"'sheet'\\\": 36, \\\"'peopl'\\\": 2516, \\\"'nonfluffi'\\\": 29, \\\"'wafflemapl'\\\": 29, \\\"'move'\\\": 733, \\\"'life'\\\": 664, \\\"'pearl'\\\": 58, \\\"'snapshot'\\\": 29, \\\"'caught'\\\": 44, \\\"'onto'\\\": 269, \\\"'comput'\\\": 679, \\\"'stash'\\\": 42, \\\"'magic'\\\": 44, \\\"'rememb'\\\": 382, \\\"'she\\\\u2019'\\\": 363, \\\"'special'\\\": 925, \\\"'pooch'\\\": 234, \\\"'fantast'\\\": 414, \\\"'regardless'\\\": 283, \\\"'extra'\\\": 434, \\\"'swell'\\\": 29, \\\"'appear'\\\": 586, \\\"'explain'\\\": 186, \\\"'pricier'\\\": 114, \\\"'post'\\\": 270, \\\"'desper'\\\": 55, \\\"'faux'\\\": 29, \\\"'fabul'\\\": 75, \\\"'everyth'\\\": 1885, \\\"'add'\\\": 1014, \\\"'you\\\\u2019ll'\\\": 73, \\\"'adjust'\\\": 80, \\\"'line'\\\": 744, \\\"'ounc'\\\": 167, \\\"'bull'\\\": 241, \\\"'tummi'\\\": 392, \\\"'ppl'\\\": 29, \\\"'iron'\\\": 68, \\\"'goat'\\\": 42, \\\"'tin'\\\": 29, \\\"'can'\\\": 693, \\\"'7'\\\": 169, \\\"'he\\\\u2019'\\\": 350, \\\"'gentl'\\\": 75, \\\"'sensit'\\\": 1187, \\\"'ok'\\\": 1225, \\\"'troubl'\\\": 260, \\\"'we\\\\u2019r'\\\": 120, \\\"'conserv'\\\": 63, \\\"'ga'\\\": 382, \\\"'roof'\\\": 63, \\\"'compens'\\\": 30, \\\"'ya'\\\": 29, \\\"'haven\\\\u2019t'\\\": 83, \\\"'btw'\\\": 47, \\\"'thick'\\\": 181, \\\"'lanc'\\\": 29, \\\"'thinner'\\\": 29, \\\"'tick'\\\": 2944, \\\"'bar'\\\": 68, \\\"'adventur'\\\": 29, \\\"'comment'\\\": 304, \\\"'watch'\\\": 583, \\\"'figur'\\\": 934, \\\"'indulg'\\\": 114, \\\"'haha'\\\": 105, \\\"'chomp'\\\": 114, \\\"'yorki'\\\": 216, \\\"'prefer'\\\": 440, \\\"'person'\\\": 651, \\\"'matter'\\\": 441, \\\"'ador'\\\": 437, \\\"'minitreat'\\\": 29, \\\"'flavour'\\\": 29, \\\"'rang'\\\": 418, \\\"'vizsla'\\\": 29, \\\"'weimaran'\\\": 29, \\\"'manag'\\\": 616, \\\"'portion'\\\": 41, \\\"'i\\\\u2019d'\\\": 414, \\\"'mutini'\\\": 29, \\\"'hesit'\\\": 193, \\\"'normal'\\\": 1011, \\\"'sniff'\\\": 64, \\\"'toss'\\\": 214, \\\"'dig'\\\": 207, \\\"'spit'\\\": 149, \\\"'x10'\\\": 29, \\\"'activ'\\\": 672, \\\"'obviou'\\\": 189, \\\"'giant'\\\": 247, \\\"'mind'\\\": 969, \\\"'bonker'\\\": 29, \\\"'pick'\\\": 789, \\\"'potato'\\\": 346, \\\"'reason'\\\": 1867, \\\"'saw'\\\": 700, \\\"'monotoni'\\\": 42, \\\"'starsthes'\\\": 29, \\\"'horrend'\\\": 81, \\\"'wake'\\\": 127, \\\"'dead'\\\": 426, \\\"'throat'\\\": 107, \\\"'gage'\\\": 29, \\\"'eye'\\\": 430, \\\"'water'\\\": 1590, \\\"'exagger'\\\": 57, \\\"'lost'\\\": 638, \\\"'choke'\\\": 169, \\\"'dane'\\\": 93, \\\"'gassi'\\\": 41, \\\"'stool'\\\": 507, \\\"'clear'\\\": 478, \\\"'culprit'\\\": 57, \\\"'continu'\\\": 1218, \\\"'chihuahuaterri'\\\": 29, \\\"'famili'\\\": 658, \\\"'sell'\\\": 264, \\\"'neighbor'\\\": 358, \\\"'finicki'\\\": 151, \\\"'flat'\\\": 93, \\\"'cooper'\\\": 179, \\\"'cleaner'\\\": 124, \\\"'prepar'\\\": 201, \\\"'nope'\\\": 65, \\\"'scoop'\\\": 54, \\\"'patient'\\\": 63, \\\"'son\\\\u2019'\\\": 29, \\\"'paw'\\\": 60, \\\"'miniatur'\\\": 85, \\\"'schnauzer'\\\": 132, \\\"'boy'\\\": 409, \\\"'meet'\\\": 56, \\\"'criteria'\\\": 133, \\\"'rip'\\\": 296, \\\"'16yo'\\\": 29, \\\"'labradoodl'\\\": 71, \\\"'shipment'\\\": 191, \\\"'hiccup'\\\": 81, \\\"'bacon'\\\": 29, \\\"'mistak'\\\": 266, \\\"'quiet'\\\": 42, \\\"'bark'\\\": 29, \\\"'nose'\\\": 549, \\\"'trial'\\\": 145, \\\"'error'\\\": 395, \\\"'busi'\\\": 633, \\\"'crinkl'\\\": 29, \\\"'twirl'\\\": 29, \\\"'tornado'\\\": 107, \\\"'haha\\\\u2026'\\\": 29, \\\"'werent'\\\": 127, \\\"'quartsiz'\\\": 29, \\\"'ziploc'\\\": 29, \\\"'america'\\\": 68, \\\"'willingli'\\\": 29, \\\"'deliv'\\\": 563, \\\"'inconsist'\\\": 62, \\\"'thi'\\\": 29, \\\"'furbi'\\\": 58, \\\"'age'\\\": 295, \\\"'return'\\\": 869, \\\"'topchew'\\\": 29, \\\"'buffalo'\\\": 295, \\\"'beef'\\\": 1143, \\\"'appl'\\\": 121, \\\"'batch'\\\": 289, \\\"'40oz'\\\": 29, \\\"'1850'\\\": 29, \\\"'24oz'\\\": 29, \\\"'check'\\\": 908, \\\"'themtrick'\\\": 29, \\\"'etc'\\\": 972, \\\"'disappear'\\\": 185, \\\"'alreadi'\\\": 761, \\\"'wayyyyy'\\\": 42, \\\"'rubberi'\\\": 114, \\\"'fine'\\\": 1363, \\\"'rid'\\\": 540, \\\"'scare'\\\": 135, \\\"'simba'\\\": 58, \\\"'yrsold'\\\": 29, \\\"'wouldnt'\\\": 566, \\\"'meal'\\\": 590, \\\"'control'\\\": 929, \\\"'1010'\\\": 86, \\\"'spoil'\\\": 195, \\\"'said'\\\": 1316, \\\"'n'\\\": 133, \\\"'anyal'\\\": 29, \\\"'sucker'\\\": 29, \\\"'system'\\\": 706, \\\"'odd'\\\": 125, \\\"'downright'\\\": 29, \\\"'shot'\\\": 229, \\\"'pricey'\\\": 207, \\\"'hello'\\\": 68, \\\"'past'\\\": 1041, \\\"'yesterday'\\\": 137, \\\"'recal'\\\": 42, \\\"'shape'\\\": 632, \\\"'largest'\\\": 29, \\\"'inform'\\\": 385, \\\"'manufactur'\\\": 290, \\\"'notifi'\\\": 29, \\\"'particular'\\\": 347, \\\"'bake'\\\": 50, \\\"'within'\\\": 1476, \\\"'stiff'\\\": 29, \\\"'refus'\\\": 571, \\\"'rare'\\\": 129, \\\"'anomali'\\\": 29, \\\"'wasn\\\\u2019t'\\\": 231, \\\"'dispos'\\\": 101, \\\"'6mo'\\\": 29, \\\"'crunchi'\\\": 151, \\\"'noth'\\\": 1236, \\\"'rescuepurchas'\\\": 29, \\\"'februari'\\\": 29, \\\"'2022'\\\": 117, \\\"'march'\\\": 133, \\\"'automat'\\\": 133, \\\"'huge'\\\": 1165, \\\"'4th'\\\": 88, \\\"'healthier'\\\": 336, \\\"'milk'\\\": 144, \\\"'bichon'\\\": 39, \\\"'less'\\\": 2523, \\\"'rest'\\\": 508, \\\"'remov'\\\": 410, \\\"'brought'\\\": 199, \\\"'cowork'\\\": 68, \\\"'pickiest'\\\": 74, \\\"'known'\\\": 342, \\\"'couldnt'\\\": 436, \\\"'divid'\\\": 149, \\\"'abil'\\\": 399, \\\"'observ'\\\": 152, \\\"'true'\\\": 357, \\\"'terribl'\\\": 522, \\\"'fluke'\\\": 29, \\\"'wow'\\\": 216, \\\"'chi'\\\": 30, \\\"'doesn\\\\u2019t'\\\": 715, \\\"'eaten'\\\": 162, \\\"'stray'\\\": 312, \\\"'porch'\\\": 58, \\\"'ago'\\\": 833, \\\"'anytim'\\\": 178, \\\"'flea'\\\": 13251, \\\"'jump'\\\": 317, \\\"'appli'\\\": 2627, \\\"'came'\\\": 1116, \\\"'nervou'\\\": 46, \\\"'read'\\\": 1657, \\\"'burn'\\\": 460, \\\"'loss'\\\": 118, \\\"'applic'\\\": 1202, \\\"'site'\\\": 194, \\\"'kitti'\\\": 368, \\\"'care'\\\": 1481, \\\"'rent'\\\": 41, \\\"'grass'\\\": 207, \\\"'eww'\\\": 28, \\\"'cring'\\\": 28, \\\"'supervis'\\\": 56, \\\"'outdoor'\\\": 342, \\\"'afraid'\\\": 170, \\\"'theyd'\\\": 28, \\\"'frontlin'\\\": 2012, \\\"'advantag'\\\": 598, \\\"'concentr'\\\": 69, \\\"'round'\\\": 182, \\\"'topic'\\\": 826, \\\"'\\\\u201csame\\\\u201d'\\\": 28, \\\"'hey'\\\": 93, \\\"'\\\\u2026'\\\": 128, \\\"'scratch'\\\": 1247, \\\"'cover'\\\": 288, \\\"'egg'\\\": 258, \\\"'swap'\\\": 28, \\\"'\\\\u201cname'\\\": 28, \\\"'this\\\\u201d'\\\": 28, \\\"'strictli'\\\": 84, \\\"'treatment'\\\": 2139, \\\"'monthli'\\\": 443, \\\"'worm'\\\": 46, \\\"'medic'\\\": 546, \\\"'capstar'\\\": 159, \\\"'home'\\\": 1399, \\\"'you\\\\u2019r'\\\": 60, \\\"'save'\\\": 2841, \\\"'end'\\\": 1279, \\\"'question'\\\": 529, \\\"'dosag'\\\": 28, \\\"'tube'\\\": 474, \\\"'strength'\\\": 59, \\\"'fipronil'\\\": 74, \\\"'you\\\\u2019v'\\\": 28, \\\"'dilut'\\\": 28, \\\"'wrong'\\\": 636, \\\"'skin'\\\": 1311, \\\"'reaction'\\\": 1100, \\\"'un'\\\": 46, \\\"'switch'\\\": 1825, \\\"'imidacloprid'\\\": 28, \\\"'unfortun'\\\": 602, \\\"'oral'\\\": 400, \\\"'ticksflea'\\\": 28, \\\"'vet'\\\": 2804, \\\"'indooroutdoor'\\\": 155, \\\"'quick'\\\": 357, \\\"'area'\\\": 860, \\\"'medicin'\\\": 579, \\\"'kill'\\\": 1184, \\\"'retreat'\\\": 120, \\\"'fail'\\\": 680, \\\"'separ'\\\": 248, \\\"'neck'\\\": 445, \\\"'penetr'\\\": 28, \\\"'licker'\\\": 28, \\\"'groom'\\\": 106, \\\"'bond'\\\": 54, \\\"'lick'\\\": 192, \\\"'pill'\\\": 437, \\\"'spring'\\\": 85, \\\"'kitten'\\\": 434, \\\"'bath'\\\": 938, \\\"'21'\\\": 120, \\\"'someon'\\\": 568, \\\"'squeez'\\\": 71, \\\"'pack'\\\": 823, \\\"'fline'\\\": 28, \\\"'simpl'\\\": 518, \\\"'administ'\\\": 206, \\\"'respnos'\\\": 28, \\\"'scab'\\\": 81, \\\"'intend'\\\": 288, \\\"'free'\\\": 1176, \\\"'3rd'\\\": 382, \\\"'ointment'\\\": 112, \\\"'patch'\\\": 647, \\\"'rub'\\\": 142, \\\"'slight'\\\": 46, \\\"'sleepless'\\\": 28, \\\"'truli'\\\": 469, \\\"'allerg'\\\": 758, \\\"'die'\\\": 402, \\\"'budgetfriendli'\\\": 28, \\\"'six'\\\": 159, \\\"'admit'\\\": 132, \\\"'somewhat'\\\": 398, \\\"'ineffect'\\\": 200, \\\"'despit'\\\": 189, \\\"'protect'\\\": 481, \\\"'comparison'\\\": 226, \\\"'collar'\\\": 203, \\\"'yield'\\\": 41, \\\"'peski'\\\": 64, \\\"'critter'\\\": 28, \\\"'bay'\\\": 109, \\\"'appeal'\\\": 89, \\\"'resist'\\\": 203, \\\"'yard'\\\": 389, \\\"'convinc'\\\": 124, \\\"'34'\\\": 265, \\\"'cheristin'\\\": 102, \\\"'summer'\\\": 351, \\\"'origin'\\\": 1741, \\\"'med'\\\": 516, \\\"'basi'\\\": 110, \\\"'pay'\\\": 1101, \\\"'40'\\\": 174, \\\"'newest'\\\": 28, \\\"'125'\\\": 28, \\\"'oldest'\\\": 36, \\\"'younger'\\\": 72, \\\"'catego'\\\": 56, \\\"'bald'\\\": 82, \\\"'hate'\\\": 564, \\\"'suffer'\\\": 292, \\\"'itchi'\\\": 338, \\\"'rule'\\\": 56, \\\"'acquir'\\\": 28, \\\"'overnight'\\\": 102, \\\"'hour'\\\": 2993, \\\"'custom'\\\": 615, \\\"'date'\\\": 360, \\\"'shelf'\\\": 59, \\\"'stand'\\\": 228, \\\"'furbabi'\\\": 168, \\\"'row'\\\": 41, \\\"'escap'\\\": 28, \\\"'infect'\\\": 45, \\\"'pass'\\\": 445, \\\"'charm'\\\": 108, \\\"'difficulti'\\\": 54, \\\"'perfor'\\\": 74, \\\"'requir'\\\": 1713, \\\"'infest'\\\": 758, \\\"'common'\\\": 100, \\\"'sore'\\\": 41, \\\"'miser'\\\": 260, \\\"'number'\\\": 535, \\\"'direct'\\\": 366, \\\"'24'\\\": 419, \\\"'kept'\\\": 478, \\\"'bare'\\\": 199, \\\"'spot'\\\": 752, \\\"'wors'\\\": 568, \\\"'monitor'\\\": 189, \\\"'48'\\\": 139, \\\"'72'\\\": 28, \\\"'directli'\\\": 138, \\\"'earli'\\\": 340, \\\"'household'\\\": 171, \\\"'lifetim'\\\": 41, \\\"'increas'\\\": 562, \\\"'comb'\\\": 192, \\\"'adult'\\\": 179, \\\"'30'\\\": 1055, \\\"'buyer'\\\": 42, \\\"'bewar'\\\": 86, \\\"'vial'\\\": 67, \\\"'local'\\\": 388, \\\"'vectra'\\\": 35, \\\"'ashley'\\\": 28, \\\"'januari'\\\": 40, \\\"'31st'\\\": 28, \\\"'cuz'\\\": 155, \\\"'previous'\\\": 210, \\\"'revolut'\\\": 84, \\\"'reviewspric'\\\": 28, \\\"'school'\\\": 197, \\\"'64'\\\": 145, \\\"'formula'\\\": 329, \\\"'method'\\\": 59, \\\"'improperli'\\\": 28, \\\"'mention'\\\": 363, \\\"'label'\\\": 287, \\\"'stress'\\\": 220, \\\"'smoothli'\\\": 72, \\\"'ft'\\\": 28, \\\"'nanosecond'\\\": 28, \\\"'pull'\\\": 288, \\\"'tbe'\\\": 28, \\\"'toxic'\\\": 99, \\\"'shock'\\\": 138, \\\"'hadnt'\\\": 125, \\\"'chanc'\\\": 629, \\\"'regist'\\\": 67, \\\"'knew'\\\": 212, \\\"'screw'\\\": 171, \\\"'googl'\\\": 167, \\\"'closest'\\\": 119, \\\"'emerg'\\\": 224, \\\"'247'\\\": 82, \\\"'hr'\\\": 68, \\\"'ee'\\\": 28, \\\"'town'\\\": 433, \\\"'accept'\\\": 118, \\\"'amd'\\\": 28, \\\"'couldv'\\\": 41, \\\"'uninterrupt'\\\": 41, \\\"'laps'\\\": 60, \\\"'symptom'\\\": 43, \\\"'began'\\\": 226, \\\"'spill'\\\": 109, \\\"'twitch'\\\": 74, \\\"'blind'\\\": 28, \\\"'movement'\\\": 126, \\\"'errat'\\\": 28, \\\"'cartoon'\\\": 125, \\\"'straight'\\\": 139, \\\"'statu'\\\": 28, \\\"'swayingstumblingun'\\\": 28, \\\"'75'\\\": 73, \\\"'25'\\\": 302, \\\"'bodi'\\\": 142, \\\"'mainli'\\\": 98, \\\"'upper'\\\": 28, \\\"'spasm'\\\": 28, \\\"'liquid'\\\": 238, \\\"'collaps'\\\": 28, \\\"'br'\\\": 28, \\\"'dish'\\\": 103, \\\"'soap'\\\": 53, \\\"'occur'\\\": 93, \\\"'clean'\\\": 1998, \\\"'sens'\\\": 346, \\\"'degre'\\\": 110, \\\"'fear'\\\": 160, \\\"'experi'\\\": 976, \\\"'gold'\\\": 144, \\\"'fl'\\\": 84, \\\"'drove'\\\": 60, \\\"'fluffbal'\\\": 28, \\\"'sick'\\\": 777, \\\"'\\\\ud83d\\\\ude22'\\\": 28, \\\"'formul'\\\": 28, \\\"'fronlin'\\\": 28, \\\"'pyriproxyfen'\\\": 28, \\\"'elimin'\\\": 193, \\\"'noxiou'\\\": 28, \\\"'yay'\\\": 49, \\\"'action'\\\": 204, \\\"'readi'\\\": 244, \\\"'includ'\\\": 729, \\\"'anywher'\\\": 271, \\\"'16'\\\": 126, \\\"'satisfi'\\\": 347, \\\"'spent'\\\": 409, \\\"'wen'\\\": 28, \\\"'reinfect'\\\": 28, \\\"'paid'\\\": 412, \\\"'50'\\\": 251, \\\"'solut'\\\": 326, \\\"'visit'\\\": 293, \\\"'chick'\\\": 28, \\\"'freak'\\\": 91, \\\"'predict'\\\": 43, \\\"'beyond'\\\": 130, \\\"'bias'\\\": 28, \\\"'ur'\\\": 36, \\\"'seriou'\\\": 241, \\\"'percent'\\\": 46, \\\"'99'\\\": 43, \\\"'grain'\\\": 684, \\\"'salt'\\\": 62, \\\"'skeptic'\\\": 282, \\\"'spray'\\\": 259, \\\"'sort'\\\": 441, \\\"'waterproof'\\\": 60, \\\"'reappli'\\\": 138, \\\"'improv'\\\": 708, \\\"'inoutdoor'\\\": 28, \\\"'oklahoma'\\\": 28, \\\"'barn'\\\": 46, \\\"'sign'\\\": 297, \\\"'lone'\\\": 28, \\\"'deer'\\\": 131, \\\"'bugger'\\\": 28, \\\"'match'\\\": 43, \\\"'deter'\\\": 28, \\\"'we\\\\u2019ll'\\\": 71, \\\"'multipl'\\\": 796, \\\"'drastic'\\\": 147, \\\"'feral'\\\": 137, \\\"'react'\\\": 75, \\\"'neg'\\\": 477, \\\"'initi'\\\": 432, \\\"'poorli'\\\": 309, \\\"'tape'\\\": 160, \\\"'necessari'\\\": 264, \\\"'conjunct'\\\": 60, \\\"'shampoo'\\\": 199, \\\"'gambl'\\\": 93, \\\"'pastwhich'\\\": 28, \\\"'account'\\\": 219, \\\"'effort'\\\": 97, \\\"'key'\\\": 54, \\\"'bomb'\\\": 90, \\\"'afterward'\\\": 149, \\\"'whatsoev'\\\": 174, \\\"'beat'\\\": 288, \\\"'36'\\\": 59, \\\"'drip'\\\": 170, \\\"'shoulder'\\\": 178, \\\"'redesign'\\\": 41, \\\"'tip'\\\": 139, \\\"'minim'\\\": 114, \\\"'oili'\\\": 215, \\\"'absorb'\\\": 155, \\\"'somehow'\\\": 220, \\\"'major'\\\": 687, \\\"'oil'\\\": 403, \\\"'overgroom'\\\": 28, \\\"'edit'\\\": 397, \\\"'write'\\\": 328, \\\"'inout'\\\": 28, \\\"'temporari'\\\": 28, \\\"'unabl'\\\": 475, \\\"'coat'\\\": 558, \\\"'concern'\\\": 700, \\\"'skin\\\\u2026'\\\": 28, \\\"'imposs'\\\": 122, \\\"'120'\\\": 28, \\\"'momma'\\\": 28, \\\"'closer'\\\": 131, \\\"'inspect'\\\": 118, \\\"'irrit'\\\": 336, \\\"'allow'\\\": 992, \\\"'materi'\\\": 67, \\\"'capsul'\\\": 28, \\\"'middl'\\\": 221, \\\"'katz'\\\": 28, \\\"'1315'\\\": 28, \\\"'commerci'\\\": 418, \\\"'flop'\\\": 54, \\\"'white'\\\": 310, \\\"'partial'\\\": 53, \\\"'fault'\\\": 110, \\\"'spread'\\\": 177, \\\"'squirt'\\\": 52, \\\"'toler'\\\": 127, \\\"'absout'\\\": 28, \\\"'scratcb'\\\": 28, \\\"'incessantli'\\\": 60, \\\"'neglect'\\\": 28, \\\"'deflea'\\\": 28, \\\"'darla'\\\": 28, \\\"'pink'\\\": 36, \\\"'surviv'\\\": 28, \\\"'advantix'\\\": 131, \\\"'immun'\\\": 81, \\\"'sentri'\\\": 56, \\\"'fiproguard'\\\": 28, \\\"'solimo'\\\": 234, \\\"'research'\\\": 307, \\\"'drunk'\\\": 28, \\\"'stumbl'\\\": 28, \\\"'chemic'\\\": 423, \\\"'western'\\\": 28, \\\"'maryland'\\\": 28, \\\"'version'\\\": 1207, \\\"'imagin'\\\": 379, \\\"'exact'\\\": 272, \\\"'languag'\\\": 52, \\\"'distribut'\\\": 72, \\\"'locationsam'\\\": 28, \\\"'zipcod'\\\": 28, \\\"'themand'\\\": 28, \\\"'color'\\\": 306, \\\"'essenti'\\\": 196, \\\"'lesser'\\\": 41, \\\"'thoma'\\\": 28, \\\"'fat'\\\": 164, \\\"'cautiou'\\\": 28, \\\"'season'\\\": 170, \\\"'wast'\\\": 1007, \\\"'complain'\\\": 579, \\\"'bunni'\\\": 43, \\\"'grown'\\\": 48, \\\"'submit'\\\": 60, \\\"'80'\\\": 150, \\\"'suppli'\\\": 311, \\\"'32ish'\\\": 28, \\\"'tune'\\\": 54, \\\"'purrrfi'\\\": 28, \\\"'dad'\\\": 113, \\\"'6pk'\\\": 28, \\\"'state'\\\": 511, \\\"'incorrect'\\\": 51, \\\"'cage'\\\": 46, \\\"'realiz'\\\": 595, \\\"'reorder'\\\": 280, \\\"'inefect'\\\": 28, \\\"'thoroughli'\\\": 28, \\\"'impact'\\\": 139, \\\"'overcom'\\\": 54, \\\"'roam'\\\": 105, \\\"'thir'\\\": 28, \\\"'wrote'\\\": 41, \\\"'unsur'\\\": 61, \\\"'combin'\\\": 235, \\\"'dawn'\\\": 45, \\\"'tooth'\\\": 361, \\\"'neither'\\\": 182, \\\"'catsnorwegian'\\\": 28, \\\"'forest'\\\": 106, \\\"'catsthat'\\\": 28, \\\"'amazingli'\\\": 28, \\\"'florida'\\\": 172, \\\"'furi'\\\": 28, \\\"'grow'\\\": 191, \\\"'comfor'\\\": 28, \\\"'substanti'\\\": 88, \\\"'dogi'\\\": 28, \\\"'perhap'\\\": 268, \\\"'done'\\\": 592, \\\"'agit'\\\": 28, \\\"'relax'\\\": 59, \\\"'five'\\\": 464, \\\"'1st'\\\": 81, \\\"'reactionno'\\\": 28, \\\"'grassdirt'\\\": 28, \\\"'principl'\\\": 28, \\\"'forgiv'\\\": 28, \\\"'cook'\\\": 162, \\\"'sat'\\\": 67, \\\"'lamb'\\\": 790, \\\"'\\\\ud83d\\\\ude06'\\\": 52, \\\"'ps'\\\": 75, \\\"'forgot'\\\": 141, \\\"'upload'\\\": 57, \\\"'premium'\\\": 194, \\\"'idea'\\\": 543, \\\"'fed'\\\": 274, \\\"'rib'\\\": 44, \\\"'salmon'\\\": 720, \\\"'brown'\\\": 211, \\\"'shini'\\\": 90, \\\"'silk'\\\": 44, \\\"'considerablyi'\\\": 44, \\\"'112'\\\": 54, \\\"'cup'\\\": 246, \\\"'afternoon'\\\": 135, \\\"'hint'\\\": 153, \\\"'gravi'\\\": 170, \\\"'wolf'\\\": 88, \\\"'nap'\\\": 127, \\\"'happier'\\\": 179, \\\"'sadli'\\\": 207, \\\"'\\\\u201cbms\\\\u201d'\\\": 44, \\\"'remain'\\\": 546, \\\"'admittedli'\\\": 84, \\\"'ziplock'\\\": 112, \\\"'powderi'\\\": 136, \\\"'incom'\\\": 102, \\\"'inexpens'\\\": 104, \\\"'hold'\\\": 441, \\\"'wise'\\\": 199, \\\"'aka'\\\": 44, \\\"'excess'\\\": 78, \\\"'pile'\\\": 123, \\\"'tobthi'\\\": 44, \\\"'grade'\\\": 628, \\\"'item'\\\": 856, \\\"'import'\\\": 310, \\\"'crunch'\\\": 192, \\\"'sourc'\\\": 314, \\\"'china'\\\": 74, \\\"'relat'\\\": 114, \\\"'commonli'\\\": 44, \\\"'link'\\\": 168, \\\"'dealt'\\\": 57, \\\"'apoquel'\\\": 132, \\\"'period'\\\": 277, \\\"'variou'\\\": 281, \\\"'35'\\\": 346, \\\"'honest'\\\": 200, \\\"'dehydr'\\\": 122, \\\"'broth'\\\": 88, \\\"'powder'\\\": 247, \\\"'freez'\\\": 963, \\\"'liver'\\\": 927, \\\"'taken'\\\": 393, \\\"'overpr'\\\": 173, \\\"'fair'\\\": 241, \\\"'simpler'\\\": 72, \\\"'accordingli'\\\": 44, \\\"'that\\\\u2019'\\\": 330, \\\"'bi'\\\": 44, \\\"'reliabl'\\\": 145, \\\"'sampl'\\\": 174, \\\"'pour'\\\": 83, \\\"'bowl'\\\": 569, \\\"'forev'\\\": 261, \\\"'nutro'\\\": 113, \\\"'dollar'\\\": 268, \\\"'hungri'\\\": 72, \\\"'togeth'\\\": 423, \\\"'raw'\\\": 477, \\\"'buck'\\\": 175, \\\"'wet'\\\": 547, \\\"'nearli'\\\": 284, \\\"'pitbul'\\\": 84, \\\"'ridicul'\\\": 223, \\\"'via'\\\": 168, \\\"'shrink'\\\": 52, \\\"'measur'\\\": 221, \\\"'sudden'\\\": 108, \\\"'ran'\\\": 352, \\\"'anticip'\\\": 292, \\\"'cancel'\\\": 323, \\\"'67'\\\": 44, \\\"'arrives\\\\u2026extrem'\\\": 44, \\\"'frustrat'\\\": 308, \\\"'reli'\\\": 374, \\\"'\\\\u201cbuy'\\\": 44, \\\"'now\\\\u201d'\\\": 44, \\\"'negat'\\\": 70, \\\"'vari'\\\": 152, \\\"'weekssav'\\\": 44, \\\"'trip'\\\": 138, \\\"'german'\\\": 419, \\\"'shepherd'\\\": 418, \\\"'bowel'\\\": 251, \\\"'tie'\\\": 304, \\\"'tree'\\\": 96, \\\"'tabl'\\\": 119, \\\"'scrap'\\\": 88, \\\"'difficult'\\\": 273, \\\"'disintegr'\\\": 90, \\\"'rough'\\\": 134, \\\"'creep'\\\": 44, \\\"'plan'\\\": 409, \\\"'dang'\\\": 122, \\\"'frenchi'\\\": 44, \\\"'byproduct'\\\": 45, \\\"'studi'\\\": 44, \\\"'incid'\\\": 57, \\\"'heart'\\\": 191, \\\"'bill'\\\": 198, \\\"'purina'\\\": 158, \\\"'shower'\\\": 44, \\\"'unless'\\\": 401, \\\"'rotti'\\\": 88, \\\"'slim'\\\": 176, \\\"'particularli'\\\": 103, \\\"'upset'\\\": 506, \\\"'pyrene'\\\": 137, \\\"'litter'\\\": 44, \\\"'produc'\\\": 213, \\\"'sorri'\\\": 269, \\\"'birth'\\\": 44, \\\"'evid'\\\": 83, \\\"'written'\\\": 148, \\\"'somewher'\\\": 161, \\\"'creat'\\\": 1285, \\\"'sooner'\\\": 89, \\\"'pyoderma'\\\": 44, \\\"'rash'\\\": 78, \\\"'belli'\\\": 76, \\\"'\\\\ud83d\\\\ude33'\\\": 78, \\\"'prescrib'\\\": 88, \\\"'coconut'\\\": 208, \\\"'other\\\\u2019'\\\": 44, \\\"'wholesom'\\\": 186, \\\"'recip'\\\": 175, \\\"'sooooo'\\\": 54, \\\"'throw'\\\": 273, \\\"'servic'\\\": 747, \\\"'drink'\\\": 166, \\\"'unsalt'\\\": 44, \\\"'porridg'\\\": 44, \\\"'flaki'\\\": 103, \\\"'dissatisfi'\\\": 57, \\\"'discomfort'\\\": 65, \\\"'atleast'\\\": 44, \\\"'hasn\\\\u2019t'\\\": 305, \\\"'visual'\\\": 135, \\\"'reduc'\\\": 313, \\\"'healthrel'\\\": 44, \\\"'devour'\\\": 237, \\\"'everything\\\\u2026\\\\u2026includ'\\\": 44, \\\"'touch'\\\": 510, \\\"'unheard'\\\": 44, \\\"'flip'\\\": 158, \\\"'gentli'\\\": 51, \\\"'incorrectli'\\\": 44, \\\"'test'\\\": 536, \\\"'behaviorhealth'\\\": 44, \\\"'gobbl'\\\": 434, \\\"'secur'\\\": 70, \\\"'employe'\\\": 58, \\\"'send'\\\": 310, \\\"'weigh'\\\": 226, \\\"'3x'\\\": 59, \\\"'corner'\\\": 87, \\\"'attest'\\\": 60, \\\"'golden'\\\": 316, \\\"'retriev'\\\": 260, \\\"'treats\\\\u2026y'\\\": 44, \\\"'winner'\\\": 193, \\\"'book'\\\": 57, \\\"'golden\\\\u2019'\\\": 44, \\\"'cytopoint'\\\": 44, \\\"'inject'\\\": 108, \\\"'term'\\\": 119, \\\"'substitut'\\\": 320, \\\"'metabol'\\\": 44, \\\"'aspect'\\\": 1058, \\\"'enzym'\\\": 44, \\\"'vomit'\\\": 577, \\\"'regurgit'\\\": 44, \\\"'ingest'\\\": 113, \\\"'schedul'\\\": 75, \\\"'sealabl'\\\": 44, \\\"'bin'\\\": 44, \\\"'cardboard'\\\": 44, \\\"'yorkiepoo'\\\": 90, \\\"'ten'\\\": 102, \\\"'discount'\\\": 81, \\\"'menu'\\\": 148, \\\"'chines'\\\": 44, \\\"'adulter'\\\": 44, \\\"'rotat'\\\": 107, \\\"'speci'\\\": 44, \\\"'cannot'\\\": 1138, \\\"'unwholesom'\\\": 44, \\\"'tasti'\\\": 452, \\\"'tad'\\\": 129, \\\"'stinki'\\\": 82, \\\"'address'\\\": 213, \\\"'educ'\\\": 135, \\\"'talk'\\\": 417, \\\"'health'\\\": 650, \\\"'occasion'\\\": 186, \\\"'seemingli'\\\": 57, \\\"'esp'\\\": 44, \\\"'forum'\\\": 148, \\\"'contrari'\\\": 44, \\\"'serv'\\\": 119, \\\"'typo'\\\": 44, \\\"'veggi'\\\": 142, \\\"'list'\\\": 588, \\\"'fave'\\\": 44, \\\"'current'\\\": 358, \\\"'available\\\\ud83d\\\\ude14'\\\": 44, \\\"'teddi'\\\": 88, \\\"'abund'\\\": 44, \\\"'lug'\\\": 59, \\\"'cart'\\\": 88, \\\"'car'\\\": 434, \\\"'greyhound'\\\": 44, \\\"'wellf'\\\": 44, \\\"'luckili'\\\": 77, \\\"'combo'\\\": 44, \\\"'psych'\\\": 44, \\\"'heckuvalot'\\\": 44, \\\"'reluctantli'\\\": 44, \\\"'contribut'\\\": 142, \\\"'nada'\\\": 44, \\\"'3040lb'\\\": 44, \\\"'andor'\\\": 121, \\\"'eventu'\\\": 503, \\\"'win'\\\": 225, \\\"'overtimeth'\\\": 44, \\\"'dogfood'\\\": 88, \\\"'promptli'\\\": 57, \\\"'diabet'\\\": 180, \\\"'costli'\\\": 221, \\\"'expert'\\\": 88, \\\"'unhealthi'\\\": 90, \\\"'potenti'\\\": 274, \\\"'harm'\\\": 75, \\\"'brussel'\\\": 88, \\\"'griffon'\\\": 88, \\\"'pug'\\\": 115, \\\"'suitabl'\\\": 85, \\\"'challeng'\\\": 148, \\\"'ideal'\\\": 211, \\\"'typic'\\\": 222, \\\"'there\\\\u2019'\\\": 90, \\\"'they\\\\u2019v'\\\": 86, \\\"'thru'\\\": 57, \\\"'\\\\u201cchicken'\\\": 44, \\\"'rice\\\\u201d'\\\": 44, \\\"'\\\\u201cbeef'\\\": 44, \\\"'lentil'\\\": 119, \\\"'wild'\\\": 226, \\\"'boar\\\\u201d'\\\": 44, \\\"'catch'\\\": 57, \\\"'prime'\\\": 262, \\\"'wed'\\\": 129, \\\"'68'\\\": 57, \\\"'runni'\\\": 167, \\\"'90'\\\": 165, \\\"'formulari'\\\": 44, \\\"'vaccum'\\\": 44, \\\"'inhail'\\\": 44, \\\"'chewer'\\\": 307, \\\"'medium'\\\": 497, \\\"'cruch'\\\": 44, \\\"'interest'\\\": 403, \\\"'compair'\\\": 44, \\\"'nation'\\\": 44, \\\"'ingreadi'\\\": 59, \\\"'manufatur'\\\": 44, \\\"'trustworthi'\\\": 78, \\\"'chart'\\\": 44, \\\"'print'\\\": 70, \\\"'60'\\\": 588, \\\"'steep'\\\": 70, \\\"'pure'\\\": 253, \\\"'balanc'\\\": 183, \\\"'slowli'\\\": 224, \\\"'pinch'\\\": 119, \\\"'femal'\\\": 62, \\\"'flourish'\\\": 57, \\\"'ladi'\\\": 44, \\\"'male'\\\": 76, \\\"'fluf'\\\": 44, \\\"'shorter'\\\": 44, \\\"'unexpect'\\\": 44, \\\"'rural'\\\": 143, \\\"'king'\\\": 134, \\\"'cargil'\\\": 44, \\\"'inclus'\\\": 44, \\\"'ear'\\\": 158, \\\"'yeast'\\\": 74, \\\"'weed'\\\": 51, \\\"'green'\\\": 483, \\\"'miss'\\\": 377, \\\"'f'\\\": 101, \\\"'ing'\\\": 88, \\\"'chewycom'\\\": 44, \\\"'kennel'\\\": 44, \\\"'felt'\\\": 299, \\\"'third'\\\": 346, \\\"'becam'\\\": 435, \\\"'told'\\\": 290, \\\"'mastiffpit'\\\": 44, \\\"'diamond'\\\": 69, \\\"'\\\\u2026bluewildernessrachael'\\\": 44, \\\"'ray'\\\": 82, \\\"'merrick'\\\": 71, \\\"'munch'\\\": 44, \\\"'we\\\\u2019v'\\\": 215, \\\"'shown'\\\": 44, \\\"'1700'\\\": 44, \\\"'30lb'\\\": 88, \\\"'zipper'\\\": 44, \\\"'15lb'\\\": 88, \\\"'fresher'\\\": 299, \\\"'travel'\\\": 322, \\\"'airedal'\\\": 44, \\\"'65'\\\": 44, \\\"'elvi'\\\": 44, \\\"'lil'\\\": 93, \\\"'shortli'\\\": 76, \\\"'blame'\\\": 98, \\\"'grate'\\\": 59, \\\"'honor'\\\": 214, \\\"'readili'\\\": 44, \\\"'popular'\\\": 194, \\\"'cousin'\\\": 59, \\\"'shitz'\\\": 44, \\\"'shu\\\\u2019'\\\": 44, \\\"'introduc'\\\": 258, \\\"'14'\\\": 435, \\\"'breakfast'\\\": 223, \\\"'dinner'\\\": 267, \\\"'midday'\\\": 70, \\\"'\\\\u201ctreats\\\\u201d'\\\": 44, \\\"'weird'\\\": 405, \\\"'rumor'\\\": 44, \\\"'blood'\\\": 128, \\\"'sugar\\\\u2026that\\\\u2019'\\\": 44, \\\"'what\\\\u2019'\\\": 52, \\\"'\\\\u201cwag\\\\u201d'\\\": 44, \\\"'news'\\\": 57, \\\"'preserv'\\\": 149, \\\"'it\\\\u2026i\\\\u2019v'\\\": 44, \\\"'icki'\\\": 44, \\\"'isn\\\\u2019t'\\\": 155, \\\"'\\\\u2014'\\\": 90, \\\"'anyway'\\\": 456, \\\"'bummer'\\\": 177, \\\"'share'\\\": 433, \\\"'fenc'\\\": 57, \\\"'june'\\\": 126, \\\"'juli'\\\": 88, \\\"'2023'\\\": 138, \\\"'doberman'\\\": 69, \\\"'min'\\\": 65, \\\"'pin'\\\": 51, \\\"'indigest'\\\": 44, \\\"'convers'\\\": 44, \\\"'puke'\\\": 209, \\\"'durat'\\\": 44, \\\"'inlin'\\\": 44, \\\"'shine'\\\": 67, \\\"'2020'\\\": 44, \\\"'37bag'\\\": 44, \\\"'63'\\\": 44, \\\"'subsrcib'\\\": 44, \\\"'worst'\\\": 227, \\\"'upon'\\\": 398, \\\"'queensland'\\\": 44, \\\"'threw'\\\": 90, \\\"'ground'\\\": 179, \\\"'field'\\\": 83, \\\"'mice'\\\": 44, \\\"'suspect'\\\": 44, \\\"'honestli'\\\": 345, \\\"'roy'\\\": 44, \\\"'garbag'\\\": 478, \\\"'\\\\u201ccookies\\\\u201d'\\\": 44, \\\"'sacrif'\\\": 44, \\\"'appetit'\\\": 64, \\\"'mastiff'\\\": 44, \\\"'\\\\ud83d\\\\udc4d'\\\": 44, \\\"'unti'\\\": 44, \\\"'623'\\\": 44, \\\"'amost'\\\": 44, \\\"'jackrussel'\\\": 44, \\\"'oft'\\\": 44, \\\"'restart'\\\": 265, \\\"'ot'\\\": 44, \\\"'caaeser'\\\": 44, \\\"'bland'\\\": 68, \\\"'sugar'\\\": 68, \\\"'children'\\\": 86, \\\"'oop'\\\": 34, \\\"'wagamazon'\\\": 34, \\\"'dedic'\\\": 250, \\\"'lookout'\\\": 65, \\\"'expedit'\\\": 102, \\\"'pumpkin'\\\": 268, \\\"'chia'\\\": 170, \\\"'seed'\\\": 183, \\\"'delight'\\\": 199, \\\"'organ'\\\": 441, \\\"'standout'\\\": 65, \\\"'featur'\\\": 403, \\\"'peac'\\\": 104, \\\"'nongmo'\\\": 102, \\\"'glutenfre'\\\": 112, \\\"'underscor'\\\": 34, \\\"'commit'\\\": 90, \\\"'clearli'\\\": 129, \\\"'fourleg'\\\": 119, \\\"'hit'\\\": 217, \\\"'eagerli'\\\": 273, \\\"'await'\\\": 47, \\\"'joy'\\\": 129, \\\"'savor'\\\": 62, \\\"'winwin'\\\": 204, \\\"'align'\\\": 52, \\\"'dietari'\\\": 34, \\\"'versatil'\\\": 34, \\\"'earn'\\\": 128, \\\"'conclus'\\\": 297, \\\"'biscuit'\\\": 340, \\\"'perman'\\\": 44, \\\"'pantri'\\\": 34, \\\"'testament'\\\": 34, \\\"'mouthwat'\\\": 34, \\\"'respons'\\\": 173, \\\"'wholeheartedli'\\\": 165, \\\"'fellow'\\\": 229, \\\"'tailwag'\\\": 34, \\\"'member'\\\": 225, \\\"'overcook'\\\": 34, \\\"'contempl'\\\": 34, \\\"'bread'\\\": 68, \\\"'report'\\\": 181, \\\"'nickel'\\\": 34, \\\"'basket'\\\": 34, \\\"'worthi'\\\": 80, \\\"'regul'\\\": 34, \\\"'nourish'\\\": 34, \\\"'bedtim'\\\": 374, \\\"'pen'\\\": 34, \\\"'maltes'\\\": 67, \\\"'loud'\\\": 125, \\\"'teas'\\\": 34, \\\"'prici'\\\": 47, \\\"'heck'\\\": 191, \\\"'bernedoodl'\\\": 34, \\\"'soo'\\\": 49, \\\"'ingredientsmi'\\\": 34, \\\"'puo'\\\": 34, \\\"'couldn\\\\u2019t'\\\": 255, \\\"'justifi'\\\": 86, \\\"'attempt'\\\": 307, \\\"'reordersorri'\\\": 34, \\\"'\\\\u2026and'\\\": 34, \\\"'tend'\\\": 223, \\\"'horror'\\\": 52, \\\"'stori'\\\": 101, \\\"'friend\\\\u2019'\\\": 34, \\\"'overli'\\\": 59, \\\"'recogn'\\\": 101, \\\"'50lb'\\\": 44, \\\"'tea'\\\": 80, \\\"'favor'\\\": 102, \\\"'dope'\\\": 34, \\\"'feign'\\\": 34, \\\"'hahahaha'\\\": 34, \\\"'geez'\\\": 34, \\\"'louis'\\\": 34, \\\"'mostli'\\\": 411, \\\"'cucumb'\\\": 34, \\\"'blueberri'\\\": 34, \\\"'bean'\\\": 34, \\\"'ginger'\\\": 68, \\\"'cal'\\\": 34, \\\"'snap'\\\": 178, \\\"'triangl'\\\": 102, \\\"'join'\\\": 640, \\\"'reinforc'\\\": 34, \\\"'standard'\\\": 93, \\\"'heavili'\\\": 144, \\\"'spice'\\\": 46, \\\"'regularli'\\\": 114, \\\"'canada'\\\": 34, \\\"'chose'\\\": 314, \\\"'usda'\\\": 34, \\\"'dogs\\\\u2019'\\\": 34, \\\"'\\\\ud83d\\\\ude02\\\\ud83d\\\\udc15'\\\": 34, \\\"'usuali'\\\": 34, \\\"'aussi'\\\": 56, \\\"'shephard'\\\": 34, \\\"'divers'\\\": 47, \\\"'promot'\\\": 137, \\\"'rudolph'\\\": 34, \\\"'von'\\\": 34, \\\"'himmel'\\\": 34, \\\"'ii'\\\": 166, \\\"'fish'\\\": 131, \\\"'milkbon'\\\": 34, \\\"'candid'\\\": 34, \\\"'whoa'\\\": 34, \\\"'scarf'\\\": 64, \\\"'cinnamon'\\\": 34, \\\"'65lb'\\\": 34, \\\"'doodl'\\\": 127, \\\"'restaur'\\\": 151, \\\"'chunki'\\\": 54, \\\"'monkey'\\\": 47, \\\"'lectur'\\\": 34, \\\"'dog\\\\u2026'\\\": 34, \\\"'\\\\u201chuman'\\\": 34, \\\"'grade\\\\u201d'\\\": 34, \\\"'brilliant'\\\": 125, \\\"'connect'\\\": 2946, \\\"'\\\\u201cmore\\\\u201d'\\\": 34, \\\"'rosco'\\\": 34, \\\"'cute'\\\": 68, \\\"'circl'\\\": 120, \\\"'aliv'\\\": 54, \\\"'reall'\\\": 34, \\\"'breakabl'\\\": 34, \\\"'wanna'\\\": 67, \\\"'yall'\\\": 34, \\\"'bouge'\\\": 34, \\\"'mark'\\\": 170, \\\"'corwyn'\\\": 34, \\\"'holi'\\\": 137, \\\"'extend'\\\": 91, \\\"'gumbo'\\\": 34, \\\"'pancreat'\\\": 44, \\\"'profession'\\\": 67, \\\"'sitter'\\\": 52, \\\"'stomachtummi'\\\": 34, \\\"'client\\\\u2019'\\\": 34, \\\"'permiss'\\\": 92, \\\"'client'\\\": 159, \\\"'remedi'\\\": 101, \\\"'pupper'\\\": 151, \\\"'flaxse'\\\": 49, \\\"'chewabl'\\\": 151, \\\"'tripl'\\\": 55, \\\"'substanc'\\\": 49, \\\"'strongli'\\\": 60, \\\"'\\\\u2018human'\\\": 34, \\\"'grade\\\\u2019'\\\": 34, \\\"'harsh'\\\": 62, \\\"'curb'\\\": 34, \\\"'oz'\\\": 155, \\\"'poodl'\\\": 249, \\\"'wife'\\\": 47, \\\"'decay'\\\": 80, \\\"'young'\\\": 211, \\\"'god'\\\": 137, \\\"'bless'\\\": 93, \\\"'y\\\\u2019all'\\\": 34, \\\"'pupdog'\\\": 34, \\\"'steal'\\\": 47, \\\"'\\\\u201chigh'\\\": 34, \\\"'value\\\\u201d'\\\": 34, \\\"'\\\\ud83d\\\\ude0b'\\\": 46, \\\"'gibb'\\\": 34, \\\"'nibbl'\\\": 